[
  "漂泊者們",
  "        其一",
  "　　敗難相信一座如此繁華的城市會放逐出一塊如此原始的土地，讓它孤零零地呆在一邊。從新加坡東北角的海岬雇船渡海，過不久就能看到這個島。",
  "　　船靠岸的地方有三兩間簡陋的店鋪，一間廢棄的小學。小學操場上壅塞著幾十輛破舊轎車，據說是由於年老從城市裡退休下來的，但因性能完好不忍毀棄，堆在這裡，誰想逛島駛一輛走就是。車蓋車身積滿了泥灰，看來並沒有多少人來麻煩它們。",
  "　　往裡走，就是密密層層的蕉叢和椰林了。遍地滾滿了熟落的椰子，多得像河邊的鵝卵石。荒草迷離，泥淖處處，山坡上偶爾能見到一兩家人家，從山腳開始，一層柵欄，又一層柵欄，層層包圍上去，最終抵達房舍，房舍並不貼地而築，都高踞吊腳台上。背後屏擋著原始林，四周掩映著熱帶樹，煞似一座小小的城堡。沒見哪一座是開門的，也沒見哪一座閃現過一個人影，滿耳只是潮水般的鳥鳴。",
  "　　這邊山崖上露出一角飛檐，似有一座小廟，趕緊找路，攀援而上。廟極小，縱橫三五步足矣，多年失修，香火卻依然旺盛。供品是幾枚染著艷色的米糕，一碟茶葉，一堆熱帶水果。另有一大迭問卜的籤條掛在牆上。直眼看去，彷彿到了中國內地的窮鄉僻壤，一樣的格局，一樣的寒傖，一樣的永恆。小廟供的是『大伯公”，一切闖南洋的中國漂泊者心中的土地神。家鄉的土地容不下他們了，他們踏上了搖擺不定的木船。但是，這群世世代代未曾離開過黃土地的軒轅氏後代怎麼也捨棄不了心中的土地神，捨棄了，整個兒生命都失去平衡。因此，這兒也是大伯公，那兒也是大伯公，大大小小的土地廟一路蓋過去，千萬裏海途蠕動著千萬里香火。就這麼一個彈丸小島，野林荒草間，竟也不聲不響地飄浮著一縷香火。這縷香火飄得有年頭了，神位前的石鼎刻於清朝道光年間。",
  "　　離別了土地又供奉著土地，離別了家鄉又懷抱著家鄉，那麼，你們的離別又會包含著多少勇氣和無奈！在中國北方的一些山褶里有一些極端貧瘠的所在，連挑擔水都要走幾十里的來回，但那裡的人家竟世世代代不肯稍有搬遷——譬如，搬遷到他們挑水的河邊。他們是土地神的奴隸，每一個初生嬰兒的啼哭都宣告著永久性的空間定位。你們倒好，背著一個土地神滿世界走，哪兒有更好的水土就在哪兒安營紮寨。你們實在是同胞中的精明人，但你們又畢竟是屈原的後代，一步三回頭，滿目眷戀，把一篇《離騷》化作了綿遠不足的生命體驗。",
  "　　其實，這個島的真正土地神不是大伯公，而是我去拜訪的老人。他叫林再有，80多歲，福建人。很年輕的時候就到了南洋，挑著一副擔子做貨郎。貨郎走百家，漂泊者們的需求最瞭然於心。",
  "　　家家戶戶都痴痴地詢問著有沒有家鄉用慣了的那種貨品，林再有懂得這份心思，儘力一一採辦。天長日久，他的貨郎擔成了華人拴住家鄉生活方式的鎖鏈，而他的腳步，他的笑容，也成了天涯遊子的最大安慰。人們向他訴說苦惱，他也就學著一一排解，於是，家家的悲歡離合都與他有了牽連。",
  "　　漂泊者中的絕大部分是獨身男子。在離開家鄉時，他們在父老兄弟面前發了誓，成了家的，則在妻兒跟前抹了淚，下決心不混出個人樣兒不回來。但是，他們之中能有幾個真正發達，可以衣錦還鄉或挾著一大筆盤纏把全家老小接來？當時的南洋，濕褥煙瘴，精壯男子一個個倒下了，沒有親人，沒有祠堂，沒有家族的墳山。一切還是請這位貨郎四方張羅吧，林再有不知掩埋過多少失敗者的遺恨，插立過多少寫不出準確姓名的木牌。每次做完這些事，他在第二天挑著貨郎擔挨家挨戶遊盪的時候，會給大家簡略通報死者的情況，發幾聲感嘆，算是作了一篇悼詞，一篇祭文。",
  "　　就這樣，林先生一年年老去，在地方上的威信也越來越高。他沒有擔任過任何職位，沒有積聚多少錢財，也沒有做過什麼了不起的大事，但每天，只要這位身材瘦小的老貨郎還在風雨驕陽中一搖一晃，這些村落也就安定了。",
  "　　他的住所在全島離碼頭最遠的地方，一座高爽的兩層木樓，也有幾道柵欄圍著，卻又緊貼路邊。哪家發生了什麼事都來找他，他的家必須向大路敞開。柵欄門虛掩著，我輕輕推門時，老人正佝僂著身子在翻弄什麼。陪我去的陳小姐以前來過這裡，便大聲告訴他來了中國客人。",
  "　　老人一聽，立即敏捷地跳將起來，伸著手朝我走來。他不是握手，而是捧著我的手輕輕撫摩著，口裡喃喃說著我不能完全聽懂的福建話。然後返身進屋，顫顛顛地端出一盤切開的月餅，又移過几案上原來就放著的一套喝功夫茶的茶具，開始細細篩茶。我猜想這些年來不大會有中國人像我這樣摸到這個小島上來逛，因此見多識廣的老人稍稍有點慌張。鐵觀音一杯杯篩下去，月餅一塊塊遞過來，一味笑著，也不問我的職業，以及為什麼到新加坡來。當我實在再也吃不下月餅時，他定睛打量我是不是客氣，然後說：“那好，就看看我的家。”",
  "　　他先領我們朝檐廊東邊走去，突然停步，嘿嘿一笑。我抬頭四顧，竟然是幾十架巨大的鐵絲籠，裡邊鳥在飛翔，猴在攀援，蛇在蜿蜒，活生生一個動物園。我正待細細觀賞，他卻拉著我的手從邊門進入了屋內。屋內非常乾淨，一間間看去，直到廚房。廚房一角有一個碩大冰箱，大到近似一間房子，應該稱作冰庫纔合適。老人見我注意到了大冰箱，非常滿意，便又請我上樓。樓梯很陡，樓上是他家卧室，更是一塵不染。朝南有一個木架陽台，站在那裡抬眼一望，可看到小半個濃綠叢叢的島嶼。我相信，清晨或傍晚時分，老人會站在這兒細細打量自己的“領地”，雖然削看熟了的地方，有時不免也會發幾聲感嘆。大大的中國不呆，漂洋過海找到這麼一個小島，在這裡度過一生，又在這裡埋葬。這是一個多麼酸楚又多麼浪漫的故事啊。老人忽然拍拍自己的頭，對我說：“你看，差點給忘了，我那兒還有房！”說著指了指東南方向的海灘。",
  "　　當然還得跟他去。路不近，一路上遇到不少島民，大家都恭敬地立在一邊向老人問好。老人莊重地向他們點點頭，然後趨身過去輕輕說一句：“中國來的！”他是在向他們介紹我，我都聽到了。",
  "　　終於到了海灘，那裡有一個不小的魚塘，魚塘靠海的一邊有一道堅固的閘門。到這裡纔知道，這是老人近年來的生活來源。這個魚塘和閘門，可以在海潮漲落之間為老人提供為數可觀的海鮮，大部分出售，小部分自享，廚房裡的大冰庫該是天天常滿。問邊有一間小小的木屋，開門進去，見寬闊的床鋪，日常生活器具，乃至炊事設備，一應俱全。老人打開南富，赤道的長風鼓盪進來，涼爽極了。海天盡頭隱隱約約處，已是印度尼西亞。不難設想，老人是經常住在這裡等待潮漲潮落的，有時風雨太大，懶得回去了，就在這裡過夜。他已不必出海捕魚，只是守株待兔，開出一個小小的閘門靜等魚蝦自來。海明威《老人與海》中的老人太辛苦了，我們這個老人安詳得多，中國的血統給了他一種中庸委和的生態。",
  "　　老人在小屋裡慢悠悠地對我說，現在他已不大到小屋來住了，小屋一直空著。如果我有心緒，有時間，要看點書或寫點什麼的，盡可以住到這間小屋裡來，與海作伴，伴海同眠，住上十天半月。",
  "　　實在，這是一種天大的福分，要是我能夠。我一生做過許多有關居舍的夢，這間小屋，今後無疑會經常在我夢中徘徊。",
  "　　等我們從海灘回到他的家，家門口卻等著兩個印度人。老人用英語與他們交談，纔知他們是政府官員，前來考察這座島的開發問題了。是啊，剛纔我還一直在驚訝寸金寶地的新加坡怎麼會讓這樣一個島嶼荒蕪著呢。新加坡政府做事乾脆利落，只要他們下決心開發，過不了一兩年，全島會徹底換個模樣。是成為一個國際俱樂部，一個度假別墅群，還是一個大企業的所在地，或者一個廢品處理所？這一切都不知道了，等考察之後看。這兩個官員不知從哪裡打聽到老人對這個島的重要性，專程尋來了解一些數據。",
  "　　老人聽罷，手忙腳亂地在檐廊堆雜物的桌上翻找，好半天找出幾本皺巴巴的小簿子，紙張都已發黃了，遞給官員。他沒有請這兩位高個兒印度人坐，只是仰著頭給他們說著什麼，聲音輕輕的。我突然覺得有點不忍去聽，一種不可避免的事情就要發生了，一種綿長的生態就要結束了，兩個高高的印度人站在這個華族老貨郎、島的老領主面前，大大的活頁夾攤開在手上，老人遞上去的黃紙小簿落在活頁夾中，鐵絲籠里的動物沖著兩個膚色陌生的客人亂叫，這一切，老人都要承受了。",
  "　　官員抄錄了一些什麼，很快就走了。我們也默默站起身，準備告辭。老人進屋換了件襯衫，說“我陪你們走”。我再三推阻，他全不理會，也不關門，已經走到了路上。",
  "　　我不知道老人平時走路是不是這樣走的，一路行去，四處打量，仰頭看看樹頂，豎耳聽聽鳥鳴，稍稍給我指點一些什麼，有時又在自言自語。這神態，既像是一個領主巡行，又像是在給自己領地話別。",
  "　　我按著他的指引、他的節奏走著，慢慢地，像是走了幾十年。貨郎擔的鈴聲，漂泊者的哭笑，拌和著一陣陣蕉風椰雨。老人走了一輩子，步態依然矯健，今天陪著我，一個不知任何詳情，只知是中國人的人，一起搖搖擺擺，走出一段歷史。說實話，我真想扶他一把，但他用不著。",
  "　　走到碼頭了，老人並不領我到岸邊，而是拐進一條雜草繁密的小徑，說要讓我看一看“大伯公”。我說剛纔已經看過，他說“你看到的一定是北坡那一尊，不一樣。”說著我們已鑽到一棵巨大無比的大樹蔭下，只見樹身有一人字形的裂口，構成一個尖頂的小門形狀，竟有級級石階通入，恍若跨入童話。石階頂端，供著一個小小的神像，銘文為“拿督大伯公”。老人告訴我，“拿督”是馬來語，意為“尊者”。從中國搬來的大伯公冠上了一個馬來尊號，也不要一座神廟，把一棵土生土長的原始巨樹當作了神廟，這實在太讓我驚奇了。老人說，當初中國人到了這兒，出海捕魚為生，命運凶吉難卜，開始懷疑北坡那尊純粹中國化的土地神大伯公是否能管轄得住馬來海域上的風波。於是他們明智地請出一尊“因地制宜”的大伯公，頭戴馬來名號，背靠紮根巨樹，完全轉換成一副土著模樣，從樹洞里張望著赤道海面上的華人檣帆。",
  "　　老人很哲理地朝我笑笑，說：“入鄉隨俗，總得跟著變。”是啊，本來是捧著一尊傳統老神闖蕩世界，小心翼翼像捧著家譜，捧著根本，捧著一個到哪兒都散不了架的小天地。沒想到真的落腳一處，連老神在內，一切都得變。老人已經回身，招呼我去碼頭了。看著他的背影，我想，這位連英文也已熟習的“拿督大伯公”是會接受小島即將面臨的變化的，哪怕這個變化是那麼大，又發生在他晚年。他一生告別過太多的東西，最後靜靜地守著這座人丁稀少的島嶼。現在要他告別這種寧靜了，他的魚塘，他的海灘小屋，他的家庭動物園，也許都會失去。他會受得了的，作為漂泊者，他已習慣於告別。",
  "　　那好，我也要與他告別了。船碼頭那三兩間店鋪有點熱鬧，原來已到了吃午飯的時分。老人真誠地邀我們在一家小吃店坐下，要請我們吃飯。店鋪里的人有點惶恐，好像總統突然宣布要在這裡舉辦國宴。老人大聲地對他們說：“這是中國客人！”眾人一律笑臉，唯唯稱諾。",
  "　　我們婉謝了老人的好意，雇船解纜。半晌，老人還站在岸邊揮手。",
  "　　其二",
  "　　一天，我和一位朋友在一個鬧市區遊逛，朋友突然想要去銀行取款，我懶得陪他過馬路，就在這邊街口等。剛等一會兒就覺得無聊，開始打量起店鋪來了。身後正好是一家中藥店，纔探頭，一股甘草、薄吧和其它種種藥材相交糅的香味撲鼻而來。",
  "　　這是一種再親切不過的香味。在中國，不管你到了多麼僻遠的小鎮，總能找到一兩家小小的中藥店。都是這股氣味，一聞到就放心了，好像長途苦旅找到了一個健康保證，儘管並不去買什麼葯。這股氣味，把中國人的身體狀況、陰陽氣血，組織成一種共通的旋律，在天涯海角飄灑得悠悠揚揚。我覺得，沒有比站在中藥店裡更能自覺到自己是一個中國人的了。站在文物古董商店也會有這個感覺，但那太高雅，太脫離世俗。不像在中藥店，幾乎和一切中國人有關，而那股味道又是那樣真切，就像直接從無數同胞的身心中散發出來的，整個兒把你籠罩。",
  "　　很想多聞一會兒，但新加坡商店的營業員都很殷勤，你剛有點駐足的意思他們就迎過來打招呼了，因此我得找一點什麼由頭。正好，藥店深處有一堵短牆，牆側放一張桌子，有一老人正坐在邊上翻書，他頭旁的牆上貼著字幅，說明他是『隨堂中醫”。這種在一家藥店擺張桌子行醫的醫生，過去中國也很多，後來不知怎麼取消了。我想，如果有重病，當然還是到醫院去妥當，但大數的小毛小病請這種隨堂醫生看看倒是十分方便的，犯不著堂而皇之地到大醫院去挂號、預檢、排隊、問診、配藥、付款，一關一關走得人真地生起病來。我在這位老醫生身邊的一張椅子上坐下，用輕鬆的口氣說：“醫生，我沒什麼病，只是纔來南洋幾個月，總覺得有點內熱。”",
  "　　這是真的，我所說的“熱”不是西醫里的fever，體溫很正常，根本沒有發燒。如果說給西醫聽，多半會被趕出來，只能說給中醫聽，他們纔懂。這位老中醫會怎麼做我也知道，不等他要求，我已伸出手去讓他按脈，並且張開嘴讓他看舌苔。",
  "　　“是啊是啊，是有點熱。”他說。於是開藥方，他用握毛筆的手法握著鋼筆直行書寫，故意在撤捺之間發揮一下，七分認真三分陶醉。一切上了年紀的中醫都是這樣的，在這種時候，你的目光應該既讚歎又佩服地看著他的那枝筆，這比說任何感謝的話都強。",
  "　　正事很快辦完了，我拿起藥方要去取葯，老醫生用手把我按住了，說：“不忙，過會兒我去取。先生從國內來？府上在哪裡？”這裡年老的華人不習慣說“從中國來”，而是說“從國內來”，光這麼一個說法就使得我想多坐一會兒了。他顯然也是想與我聊一會兒。我轉頭看看店外街口，朋友正在東張西望找我，趕緊出去說明情況。朋友說：“那你們就好好談一會兒吧，我正好可以在隔壁超級市場買點東西。”",
  "　　老醫生是客家人，年輕時離開中國大陸，曾在台灣、香港、馬來西亞等地行醫，晚年定居新加坡。“人就是怪，青年時東問西闖不在乎，年紀一過50就沒完沒了地想起老家來。”他說，“變成一個長長的夢，越做越離奇，也越做越好看。到了這時候，要是不回去，就會變成一種煎熬。”",
  "　　“10多年前，可以回去了，你知道我有多緊張。那些天也不行醫了，成天扳著手指回憶村子裡有哪些人家，那麼多年沒回去，禮物一家也不能漏。中國人嘛，一村就像一個大家。”",
  "　　“我就這樣肩扛、手提、背馱，拖拖拉拉地帶著一大批禮物回去了，可是在中國海關遇到了麻煩，因為太像一個走私犯了。我與幾個年輕的海關人員說了半天，說我不是走私犯，而是聖誕老人，分發禮物去了。海關人員愕愕地看著我。”",
  "　　“我又說，其實這些禮物送給誰，我也不知道。村子裡的人我還能認識幾個？你們收下也可以，我的心盡了。我說的是真話，但海關人員以為我在諷刺他們，非常生氣。”",
  "　　“我知道我錯了。他們這麼年輕，哪會理解老華僑瘋瘋癲癲的一片痴心？最後我只得與他們商量，有沒有年老的負責人出來與我談一談。他們真的找來一位，沒談幾句，全都理解了。很快辦了手續，放了我這位聖誕老人。”",
  "　　“接著是一路轉車換船，好不容易摸回到了村裡。奇怪的是，那些老鄉不知怎麼回事，拿了禮物掂量著，連聲謝謝也不太願意說，我腆著臉想與他們敘家常，卻總也敘不起來。”",
  "　　“屋後那座山，應該是翠綠的，卻找不到幾棵象樣的樹了。我左看右看，有點疑惑，也許原來就是這個樣子。反正幾十年翠綠色的夢褪了顏色了，我該回來了。”",
  "　　“但回來剛安定下幾個月，又想念了。夢還在做，變成了瓦灰色，瓦灰色也牽腸掛肚。於是再籌劃回去一次。不瞞你說，這些年來，我一共已經去了7次。每次去都心急火燎，去了都有點懊喪，回來後很快又想念，顛來倒去，著了魔一般。”",
  "　　“從去年開始，我與此地幾個同鄉華僑商議，籌款為家鄉辦一所小學。到今年已籌到20萬，上個月我又回去了，與地方上談辦小學的事。可惜那些人不大喜歡多談校舍設計和教師聘用，喜歡談錢。”",
  "　　“現在我的氣又消了。錢不夠就再多籌一點吧，只要小學能辦起來。”",
  "　　老醫生就這樣緩緩地給我說著。他抱歉地解釋道，很少有地方可以說這樣的話。說給兒孫們聽吧，兒孫們譏笑他自作多情、自作自受、單相思；說給這兒的同鄉華僑聽吧，又怕籌不到款，他只能在籌款對象面前拚命說家鄉可愛。他把許多話留在嘴裡，留得難受了，就吐給了我，一個素昧平生卻似乎尚解人意的中國人。除了感動得有點慌亂的目光，我不知道該怎麼來安慰他，哪怕是幾句比較得體的話。",
  "　　老醫生面前的桌子很小，只有小學生的課桌那麼大，這是自然的，藥店本身就不大，勻不出那麼多地方給隨堂醫生。桌上放著幾本早就翻舊了的中醫書籍。他與我講話時不斷請我原諒，說佔了我的時間。最後在要不要付醫藥費的問題上又與我爭執起來。我懇求他按照正常計價收取醫藥費，他終於算出來了，一共8元。報了這個低廉的數字，他還連聲說著“真不好意思！真不好意思！”",
  "　　我在他跟前足足坐了2個小時，沒見另外有人來找他看病，可見他的生意清淡。“回去都以為我是華僑富商，哪兒啊。你看我這，打腫臉充胖子罷了。”他的語氣帶著靦腆和羞愧，羞愧自己沒有成為百萬富翁。",
  "　　其三",
  "　　本地的報紙陸續刊登了我講學的一些報道，他看到了，托一位古董店的老闆來找我。帶來的話是：很早以前，胡愈之先生曾托他在香港印了一批私用稿紙，每頁都印有“我的稿子”四字，這種稿紙在他家存了很多，想送幾刀給我，順便見個面。",
  "　　這是好愉快的由頭啊，我當然一口答應。他70多歲，姓沈，半個世紀前的法國博士。在新加坡，許多已經載入史冊的國內國際大事他都親身參與，與一代政治家有密切的過從關係。在中國，他有過兩個好友，一個吳晗，一個華羅庚，都已去世，因此他不再北行。他在此地資歷深，聲望高，在我見他那天，古董店老闆告訴我，陪著我想趁機見他一面的人已不止一個。其中一個是當地戲劇界的前輩，廣受人們尊敬，年歲也近花甲，但一見他卻恭敬地彎腰道：“沈老，40年前，我已讀您的文章；30年前，我來報考過您主持的報社，沒有被您錄取……”",
  "　　沈老從古董店那張清代的紅木凳上站起身來，遞給我那幾刀大號直行稿紙，紙頁上已有不少黃棕色的跡斑。稿紙下面，是一本美國雜誌Newsweek，他翻到一頁，那裡介紹著一個著名的法國哲學家E．M．Cioran，有照片。沈老說，這是他的同學、朋友，今年該是78歲了。我一眼看去，哲學家的照相邊上印著一段語錄，粗劃黑體，十分醒目：",
  "　　Withoutthepossibilityofsuicide，Iwouldhavekilledmyselflongago.",
  "　　沈老說，這本雜誌是最新一期，昨天剛剛送到，不是因為有這篇介紹纔特意保存的。“一輩子走的地方太多，活的時間又長，隨手翻開報刊雜誌都能發現熟人。我的熟人大多都是遊盪飄零的人，離開了祖國，熬不過異國他鄉的寂寞，在咖啡館蹲蹲，在河邊逛逛，到街心花園發發獃，互相見了，眼睛一對就知道是自己的同類，那份神情，怎麼也逃不過。不管他是哪個國家來的，同是天涯淪落人，相逢何必曾相識？一起上酒吧，一起嘆氣說瘋話，最後又彼此留地址，一來二去，成了好友。很快大家又向別的地方遊盪去了，很難繼續聯繫，只剩下記憶。但這種記憶怎麼也淡忘不了，就像白居易怎麼也忘不了那位琵琶女。你看我和這個Cioran，幾十年前的朋友，照片上老得不成樣子了，我一眼就認了出來。”",
  "　　顯然這是確實的。Newsweek編輯部說Cioran原是羅馬尼亞人，1937年他26歲時纔到巴黎，一個典型的漂泊者。現在，七老八十的他，已經成了世界上讀者最多的哲學家之一，一接受採訪開口還是談他的故鄉羅馬尼亞，他說由於歷史遭遇，羅馬尼亞人是世界上最大的懷疑主義者。可以設想，在巴黎的酒店裡，年輕的Cioran和年輕的沈博士相遇時話是不會少的，更何況那時中國和羅馬尼亞同時陷於東西方法西斯鐵蹄之下。",
  "　　我們一夥，由古董店老闆作東，在一家很不錯的西菜館吃了午餐。餐罷，談興猶濃，沈博士提議，到一家“最純正的倫敦風味”的咖啡座繼續暢談。",
  "　　新加坡幾乎擁有世界各地所有種類的飲食小吃，現在各店家之間所競爭的就是風味的純正地道與否了。要精細地辨別某地風味，只有長居該地的人纔有資格。沈博士在這方面無疑享有廣泛和充分的發言權。他領著我們，一會兒過街，一會兒上樓，一會兒乘電梯，七轉八彎，朝他判定的倫敦風味走去。一路上他左指右點，說這家日本餐館氣氛對路，那家義大利點心徒有其名。這麼大年紀了，步履依然輕健，上下樓梯時我想扶他一把，他像躲避什麼似地讓開了，於是他真的躲開了衰老，在全世界的口味間一路逍遙。終於到了一個地方，全是歐美人坐著，只有我們一群華人進去，佔據一角。",
  "　　“完全像在倫敦。你們坐著，我來張羅。”沈博士說：“別要中國茶，這兒不會有。這兒講究的是印度大吉嶺茶，一叫「大吉嶺」，侍者就會對你另眼看待，因為這是一種等級，一種品格，比叫咖啡神氣多了。茶點自己去取，隨意，做法上也完全是倫敦。”",
  "　　當“大吉嶺”、咖啡、茶點擺齊，沈老的精神更旺了。那架勢，看來要談一個下午，就像當年在巴黎，面對著Cioran他們。他發現我對漂泊世界的華人有興趣，就隨手拈來講了一串熟人。",
  "　　“我在巴黎認識一個同胞，他別的事情都不幹，只干一件事，考博士。他沒有其它生活來源，只有讀博士纔能領到獎學金，就一個博士學位、一個博士學位地拿下去。當我離開巴黎時，他已經拿到8個博士學位，年歲也已不小。後來，他也不是為生計了，這麼多學位戴在頭上，找個工作是不難的。他已經把這件事情當作一種遊戲，憋著一口氣讓歐洲人瞧瞧，一個中國人究竟能拿到幾個博士！也許他在民族自尊心上受過特殊刺激，那在當時是經常有的事，也是必然有的事，我沒有問過他。見面只問：這次第幾個了？”",
  "　　“他是一個真正的、無可救藥的酒鬼。只要找到我，總是討酒喝。喝個爛醉，昏睡幾天，醒來揉揉眼，再去攻博士。漂泊也要在手上抓根纜繩，抓不到就成了無頭蒼蠅，他把一大串學位拿酒拌一拌，當作了纜繩。我離開巴黎後就沒聽到過他的消息，要是還活著，準保還在考。”",
  "　　我忙問沈老，這個酒鬼的8個博士學位，都是一些什麼專業？沈老說，專業幅度相差很大，既有文學、哲學、宗教，也有數學、工程、化學，記不太清了。這麼說來，他其實是在人類的知能天域中漂泊了，但他哪兒也不想駐足，像穿了那雙紅鞋子，一路跳下去。他不會不知道，他的父母之邦那樣缺少文化，那樣缺少專家，但他卻睹氣似地把一大群專家、一大堆文化集於一身，然後頹然醉倒。他已經變成了一個永不起運的知識酒窖，沒準會在最醇濃的時候崩坍。",
  "　　他肯定已經崩坍，帶著一身足以驗證中國人智慧水平的榮耀。但是，不要說祖國，連他的好朋友也沒有接到噩耗。",
  "　　“還有一位中國留學生更怪誕，”沈老說：“大學畢業後沒找到職業，就在巴黎下層社會瞎混，三教九流都認識，連下等妓院的情況都了如指掌。不知怎麼一來，他成了妓院區小教堂的牧師，成天拯救著巴黎煙花女和嫖客們的靈魂。我去看過他的佈道，那情景十分有趣，從他喉嚨里發出的帶有明顯中國口音的法語，竟顯得那樣神秘；我們幾個朋友，則從這種聲音里聽出了潦倒。”",
  "　　“虧他也做了好幾年，我們原先都以為他最多做一二年罷了。不做之後，他開始流浪，朝著東方，朝著亞洲，一個國家一個國家逛過來。逼近中國了，卻先在外圍轉悠。那天逛到了越南西貢，在街上被一輛汽車截住，汽車裡走出了吳庭艷，他在巴黎時的老熟人。吳庭艷那時正當政，要他幫忙，想來想去，他當過牧師，就在西貢一所大學裡當了哲學系主任。據說還當得十分稱職，一時有口皆碑，儼然成了東南亞一大碩儒。後來越南政局變化，他不知到哪裡去了……”",
  "　　我想，這個人的精神經歷，簡直可以和浮士德對話了。他的漂泊深度，也許會超過那位得了很多博士學位的人。如果以這樣的人物作為原型寫小說，該會出現何等的氣魄！中國近代的悲劇性主題，大半彙集在陳舊國門的隆隆開啟之中。一代文人把整個民族幾個世紀來的屈辱和萎靡，馱著背著，行走在西方鬧市間，走出一條勉強可以跨步的人生路。現代喧囂和故家故國構成兩種相反方向的磁力拉扯著他們，拉得他們腳步踉蹌，心神不定。時間一久，也就變得怪異。",
  "　　這麼想著，我也就又一次打量起沈老本人。他還是一徑慢悠悠地講著，也不迴避自己。他自己的經歷由於常與著名的政治人物和政治事件牽涉在一起，難於在這裡複述，我只能一味建議：“沈老，寫回憶錄吧，你不寫，實在太浪費了。”",
  "　　沈老笑著說：“為什麼我家藏有那麼多稿紙？還不是為了寫回憶錄！但是我寫過的幾稿都撕了，剩下的稿紙送人。”",
  "　　我問他撕掉的原因，他說：“我也說不清，好像是找不準方位。寫著寫著我就疑惑，我究竟算是什麼地方的人？例如有一年在一個國際會議上一位政府首長要我尋找中國大使，我找了幾次都錯了，亞洲國家的人都長得很像，最後我憑旗袍找到大使夫人，再引出大使本人。這樣寫本來也不錯，但是寫到最後出問題的是敘述主體。我是誰？算是什麼人？在找什麼？……我回答不了這些問題，越寫越不順，把已經寫了的都撕了，撕了好幾次。”",
  "　　我問沈老，什麼時候會回中國大陸看看？他說，“心裡有點怕，倒也不怕別的，是怕自己，就像撕那一迭迭的稿紙一樣，見到什麼和感到什麼，都要找方位，心裡毛毛亂亂的。何況老朋友都不在了，許多事情和景物都變了，像我這樣年紀，經不大起了。”",
  "　　“但我最後一定會去一次的。最後，當醫生告訴我必須回去一次的時候。”他達觀地笑了。",
  "　　在等待這最後一次的過程中，老人還會不會又一次來了興緻，重新動手寫回憶錄？我默默祝祈這種可能的出現。但是，他會再一次停筆、再一次撕掉嗎？",
  "　　他畢竟已經把一迭稿紙送給了我。稿紙上，除了那一點點蒼老的跡斑，只是一片空白。"
]