[
  "都江堰",
  "        我以為，中國歷史上最激動人心的工程不是長城，而是都江堰。",
  "　　長城當然也非常偉大，不管孟姜女們如何痛哭流涕，站遠了看，這個苦難的民族竟用人力在野山荒漠間修了一條萬里屏障，為我們生存的星球留下了一種人類意志力的驕傲。長城到了八達嶺一帶已經沒有什麼味道，而在甘肅、陝西、山西、內蒙一帶，勁厲的寒風在時斷時續的頹壁殘垣間呼嘯，淡淡的夕照、荒涼的曠野溶成一氣，讓人全身心地投入對歷史、對歲月、對民族的巨大驚悸，感覺就深厚得多了。",
  "　　但是，就在秦始皇下令修長城的數十年前，四川平原上已經完成了一個了不起的工程。它的規模從表面上看遠不如長城宏大，卻註定要穩穩噹噹地造福千年。如果說，長城佔據了遼闊的空間，那麼，它卻實實在在地佔據了邈遠的時間。長城的社會功用早已廢弛，而它至今還在為無數民眾輸送汩汩清流。有了它，旱澇無常的四川平原成了天府之國，每當我們民族有了重大災難，天府之國總是沉著地提供庇護和濡養。因此，可以毫不誇張地說，它永久性地灌溉了中華民族。",
  "　　有了它，纔有諸葛亮、劉備的雄纔大略，纔有李白、杜甫、陸遊的川行華章。說得近一點，有了它，抗日戰爭中的中國纔有一個比較安定的後方。",
  "　　它的水流不像萬里長城那樣突兀在外，而是細細浸潤、節節延伸，延伸的距離並不比長城短。長城的文明是一種僵硬的雕塑，它的文明是一種靈動的生活。長城擺出一副老資格等待人們的修繕，它卻卑處一隅，像一位絕不炫耀、毫無所求的鄉間母親，只知貢獻。一查履歷，長城還只是它的後輩。",
  "　　它，就是都江堰。",
  "　　我去都江堰之前，以為它只是一個水利工程罷了，不會有太大的游觀價值。連葛洲壩都看過了，它還能怎麼樣？只是要去青城山玩，得路過灌縣縣城，它就在近旁，就乘便看一眼吧。因此，在灌縣下車，心緒懶懶的，腳步散散的，在街上胡逛，一心只想看青城山。",
  "　　七轉八彎，從簡樸的街市走進了一個草木茂盛的所在。臉面漸覺滋潤，眼前愈顯清朗，也沒有誰指路，只向更滋潤、更清朗的去處走。忽然，天地間開始有些異常，一種隱隱然的騷動，一種還不太響卻一定是非常響的聲音，充斥周際。如地震前兆，如海嘯將臨，如山崩即至，渾身起一種莫名的緊張，又緊張得急於趨附。不知是自己走去的還是被它吸去的，終於陡然一驚，我已站在伏龍館前，眼前，急流浩蕩，大地震顫。",
  "　　即便是站在海邊礁石上，也沒有像這裡這樣強烈地領受到水的魅力。海水是雍容大度的聚會，聚會得太多太深，茫茫一片，讓人忘記它是切切實實的水，可掬可捧的水。這裡的水卻不同，要說多也不算太多，但股股迭迭都精神煥發，合在一起比賽著飛奔的力量，踴躍著喧囂的生命。這種比賽又極有規矩，奔著奔著，遇到江心的分水堤，刷地一下裁割為二，直竄出去，兩股水分別撞到了一道堅壩，立即乖乖地轉身改向，再在另一道堅壩上撞一下，於是又根據築壩者的指令來一番調整……也許水流對自己的馴順有點惱怒了，突然撤起野來，猛地翻卷咆哮，但越是這樣越是顯現出一種更壯麗的馴順。已經咆哮到讓人心魄俱奪，也沒有一滴水濺錯了方位。陰氣森森間，延續著一場千年的收伏戰。水在這裡，吃夠了苦頭也出足了風頭，就像一大撥翻越各種障礙的馬拉松健兒，把最強悍的生命付之於規整，付之於企盼，付之於眾目睽睽。看雲看霧看日出各有勝地，要看水，萬不可忘了都江堰。",
  "　　這一切，首先要歸功於遙遠得看不出面影的李冰。",
  "　　四川有幸，中國有幸，公元前251年出現過一項毫不惹人注目的任命：孿冰任蜀郡守。",
  "　　此後中國千年官場的慣例，是把一批批有所執持的學者遴選為無所專攻的官僚，而李冰，卻因官位而成了一名實踐科學家。這裡明顯地出現了兩種判然不同的政治走向。在李冰看來，政治的含義是浚理，是消災，是滋潤，是濡養，它要實施的事兒，既具體又質樸。他領受了一個連孩童都能領悟的簡單道理：既然四川最大的困擾是旱澇，那麼四川的統治者必須成為水利學家。",
  "　　前不久我曾接到一位極有作為的市長的名片，上面的頭銜只印了“土木工程師”，我立即追想到了李冰。",
  "　　沒有證據可以說明李冰的政治纔能，但因有過他，中國也就有過了一種冰清玉潔的政治綱領。",
  "　　他是郡守，手握一把長鍤，站在滔滔的江邊，完成了一個“守”字的原始造型。那把長鍤，千年來始終與金杖玉璽、鐵戟鋼錘反覆辯論。他失敗了，終究又勝利了。",
  "　　他開始叫人繪製水系圖譜。這圖譜，可與今天的裁軍數據、登月線路遙相呼應。",
  "　　他當然沒有在哪裡學過水利。但是，以使命為學校，死鑽幾載，他總結出治水三字經（“深淘灘，低作堰”）、八字真言（“遇灣截角，逢正抽心”），直到20世紀仍是水利工程的圭桌。他的這點學問，永遠水氣淋漓，而後於他不知多少年的厚厚典籍，卻早已風乾，鬆脆得無法翻閱。",
  "　　他沒有料到，他治水的韜略很快被替代成治人的計謀；他沒有料到，他想灌溉的沃土將會時時成為戰場，沃土上的稻穀將有大半充作軍糧。他只知道，這個人種要想不滅絕，就必須要有清泉和米糧。",
  "　　他大愚，又大智。他大拙，又大巧。他以田間老農的思維，進入了最澄徹的人類學的思考。",
  "　　他未曾留下什麼生平數據，只留下硬扎扎的水壩一座，讓人們去猜詳。人們到這兒一次次納悶：這是誰呢？死於兩千年前，卻明明還在指揮水流。站在江心的崗亭前，“你走這邊，他走那邊”的吆喝聲、勸誡聲、慰撫聲，聲聲入耳。沒有一個人能活得這樣長壽。",
  "　　秦始皇築長城的指令，雄壯、蠻嚇、殘忍；他築堰的指令，智能、仁慈、透明。",
  "　　有什麼樣的起點就會有什麼樣的延續。長城半是壯膽半是排場，世世代代，大體是這樣。直到今天，長城還常常成為排場。",
  "　　都江堰一開始就清朗可鑒，結果，它的歷史也總顯出超乎尋常的格調。李冰在世時已考慮事業的承續，命令自己的兒子作3個石人，鎮於江間，測量水位。李冰逝世400年後，也許3個石人已經損缺，漢代水官重造高及3米的“三神石人”測量水位。這“三神石人”其中一尊即是李冰雕像。這位漢代水官一定是承接了李冰的偉大精魂，竟敢於把自己尊敬的祖師，放在江中鎮水測量。他懂得李冰的心意，唯有那裡纔是他最合適的崗位。這個設計竟然沒有遭到反對而順利實施，只能說都江堰為自己流瀉出了一個獨持的精神世界。",
  "　　石像終於被歲月的淤泥掩埋，本世紀70年代出土時，有一尊石像頭部已經殘缺，手上還緊握著長鍤。有人說，這是李冰的兒子。即使不是，我仍然把他看成是李冰的兒子。一位現代作家見到這尊塑像怦然心動，“沒淤泥而藹然含笑，斷頸項而長鍤在握”，作家由此而向現代官場袞袞諸公詰問：活著或死了應該站在哪裡？",
  "　　出土的石像現正在伏龍館裡展覽。人們在轟鳴如雷的水聲中向他們默默祭奠。在這裡，我突然產生了對中國歷史的某種樂觀。只要都江堰不坍，李冰的精魂就不會消散，李冰的兒子會代代繁衍。轟鳴的江水便是至聖至善的遺言。",
  "　　繼續往前走，看到了一條橫江索橋。橋很高，橋索由麻繩、竹篾編成。跨上去，橋身就猛烈擺動，越猶豫進退，擺動就越大。在這樣高的地方偷看橋下會神志慌亂，但這是索橋，到處漏空，由不得你不看。一看之下，先是驚嚇，後是驚嘆。腳下的江流，從那麼遙遠的地方奔來，一派義無返顧的決絕勢頭，挾著寒風，吐著白沫、凌厲銳進。我站得這麼高還感覺到了它的砭膚冷氣，估計它是從雪山趕來的罷。但是，再看橋的另一邊，它硬是化作許多亮閃閃的河渠，改惡從善。人對自然力的馴服，幹得多麼爽利。如果人類幹什麼事都這麼爽利，地球早已是另一副模樣。",
  "　　但是，人類總是缺乏自信，進進退退，走走停停，不停地自我耗損，又不斷地為耗損而再耗損。結果，僅僅多了一點自信的李冰，倒成了人們心中的神。離索橋東端不遠的玉壘山麓，建有一座二王廟，祭祀李冰父子。人們在虔誠膜拜，膜拜自己同類中更像一點人的人。鍾鼓鈸盤，朝朝暮暮，重一聲，輕一聲，伴和著江濤轟鳴。",
  "　　李冰這樣的人，是應該找個安靜的地方好好紀念一下的，造個二王廟，也合民眾心意。",
  "　　實實在在為民造福的人升格為神，神的世界也就會變得通情達理、平適可親。中國宗教頗多世俗氣息，因此，世俗人情也會染上宗教式的光斑。一來二去，都江堰倒成了連接兩界的橋墩。",
  "　　我到邊遠地區看儺戲，對許多內容不感興趣，特別使我愉快的是，儺戲中的水神河伯，換成了灌縣李冰。儺戲中的水神李冰比二王廟中的李冰活躍得多，民眾圍著他狂舞吶喊，祈求有無數個都江堰帶來全國的風調雨順，水土滋潤。攤戲本來都以神話開頭的，有了一個李冰，神話走向實際，幽深的精神天國一下子貼近了大地，貼近了蒼生。"
]