[
  "陽關雪",
  "        中國古代，一為文人，便無足觀。文官之顯赫，在官場而不在文，他們作為文人的一面，在官場也是無足觀的。但是事情又很怪異，當峨冠博帶早已零落成泥之後，一桿竹管筆偶爾塗劃的詩文，竟能鐫刻山河，雕鏤人心，永不漫遊。",
  "　　我曾有緣，在黃昏的江船上仰望過白帝城，頂著濃冽的秋霜登臨過黃鶴樓，還在一個冬夜摸到了寒山寺。我的周圍，人頭濟濟，差不多絕大多數人的心頭，都回蕩著那幾首不必引述的詩。人們來尋景，更來尋詩。這些詩，他們在孩提時代就能背誦。孩子們的想像，誠懇而逼真。因此，這些城，這些樓，這些寺，早在心頭自行搭建。待到年長，當他們剛剛意識到有足夠腳力的時候，也就給自己負上了一筆沉重的宿債，焦渴地企盼著對詩境實地的踏訪。為童年，為歷史，為許多無法言傳的原因。有時候，這種焦渴，簡直就像對失落的故鄉的尋找，對離散的親人的查訪。",
  "　　文人的魔力，竟能把偌大一個世界的生僻角落，變成人人心中的故鄉。他們褪色的青衫里，究竟藏著什麼法術呢？",
  "　　今天，我沖著王維的那首《渭城曲》，去尋陽關了。出發前曾在下榻的縣城向老者打聽，回答是：“路又遠，也沒什麼好看的，倒是有一些文人辛辛苦苦找去。”老者抬頭看天，又說：“這雪一時下不停，別去受這個苦了。”我向他鞠了一躬，轉身鑽進雪裡。",
  "　　一走出小小的縣城，便是沙漠。除了茫茫一片雪白，什麼也沒有，連一個皺摺也找不到。在別地趕路，總要每一段為自己找一個目標，盯著一棵樹，趕過去，然後再盯著一塊石頭，趕過去。在這裡，睜疼了眼也看不見一個目標，哪怕是一片枯葉，一個黑點。於是，只好抬起頭來看天。從未見過這樣完整的天，一點兒也沒有被吞食，邊沿全是挺展展的，緊扎扎地把大地罩了個嚴實。有這樣的地，天纔叫天。有這樣的天，地纔叫地。在這樣的天地中獨個兒行走，侏儒也變成了巨人。在這樣的天地中獨個兒行走，巨人也變成了侏儒。",
  "　　天竟晴了，風也停了，陽光很好。沒想到沙漠中的雪化得這樣快，纔片刻，地上已見斑斑沙底，卻不見濕痕。天邊漸漸飄出幾縷煙跡，並不動，卻在加深，疑惑半晌，纔發現，那是剛剛化雪的山脊。",
  "　　地上的凹凸已成了一種令人驚駭的鋪陳，只可能有一種理解：那全是遠年的墳堆。",
  "　　這裡離縣城已經很遠，不大會成為城裡人的喪葬之地。這些墳堆被風雪所蝕，因年歲而坍，枯瘦蕭條，顯然從未有人祭掃。它們為什麼會有那麼多，排列得又是那麼密呢？只可能有一種理解：這裡是古戰場。",
  "　　我在望不到邊際的墳堆中茫然前行，心中浮現出艾略特的《荒原》。這裡正是中華歷史的荒原：如雨的馬蹄，如雷的吶喊，如注的熱血。中原慈母的白髮，江南春閨的遙望，湖湘稚兒的夜哭。故鄉柳蔭下的訣別，將軍圓睜的怒目，獵獵於朔風中的軍旗。隨著一陣煙塵，又一陣煙塵，都飄散遠去。我相信，死者臨亡時都是面向朔北敵陣的；我相信，他們又很想在最後一刻回過頭來，給熟悉的土地投注一個目光。於是，他們扭曲地倒下了，化作沙堆一座。",
  "　　這繁星般的沙堆，不知有沒有換來史官們的半行墨跡？史官們把卷帙一片片翻過，於是，這塊土地也有了一層層的沈埋。堆積如山的二十五史，寫在這個荒原上的篇頁還算是比較光彩的，因為這兒畢竟是歷代王國的邊遠地帶，長久擔負著保衛華夏疆域的使命。所以，這些沙堆還站立得較為自在，這些篇頁也還能嘩嘩作響。就像於寒單調的土地一樣，出現在西北邊陲的歷史命題也比較單純。在中原內地就不同了，山重水複、花草掩蔭，歲月的迷宮會讓最清醒的頭腦脹得發昏，晨鍾暮鼓的音響總是那樣的詭秘和乖戾。那兒，沒有這麼大大咧咧鋪張開的沙堆，一切都在重重美景中發悶，無數不知為何而死的怨魂，只能悲憤懊喪地深潛地底。不像這兒，能夠袒露出一帙風乾的青史，讓我用20世紀的腳步去匆匆撫摩。",
  "　　遠處已有樹影。急步趕去，樹下有水流，沙地也有了高低坡斜。登上一個坡，猛一抬頭，看見不遠的山峰上有荒落的土墩一座，我憑直覺確信，這便是陽關了。",
  "　　樹愈來意多，開始有房捨出現。這是對的，重要關隘所在，屯紮兵馬之地，不能沒有這一些。轉幾個彎，再直上一道沙坡，爬到土墩底下，四處尋找，近旁正有一碑，上刻“陽關古址”四字。",
  "　　這是一個俯矙四野的制高點。西北風浩蕩萬里，直撲面來，踉蹌幾步，方纔站住。腳是站住了，卻分明聽到自己牙齒打戰的聲音，鼻子一定是立即凍紅了的。呵一口熱氣到手掌，捂住雙耳用力蹦跳幾下，纔定下心來睜眼。這兒的雪沒有化，當然不會化。所謂古址，已經沒有什麼故跡，只有近處的烽火台還在，這就是剛纔在下面看到的土墩。土墩已坍了大半，可以看見一層層泥沙，一層層葦草，葦草飄揚出來，在千年之後的寒風中抖動。眼下是西北的群山，都積著雪，層層迭迭，直伸天際。任何站立在這兒的人，都會感覺到自己是站在大海邊的礁石上，那些山，全是冰海凍浪。",
  "　　王維實在是溫厚到了極點。對於這麼一個陽關，他的筆底仍然不露凌厲驚駭之色，而只是纏綿淡雅地寫道：“勸君更盡一杯酒，西出陽關無故人。”他瞟了一眼渭城客舍窗外青青的柳色，看了看友人已打點好的行囊，微笑著舉起了酒壺。再來一杯吧，陽關之外，就找不到可以這樣對飲暢談的老朋友了。這杯酒，友人一定是毫不推卻，一飲而盡的。",
  "　　這便是唐人風範。他們多半不會灑淚悲嘆，執袂勸阻。他們的目光放得很遠，他們的人生道路鋪展得很廣。告別是經常的，步履是放達的。這種風範，在李白、高適、岑參那裡，煥發得越加豪邁。在南北各地的古代造像中，唐人造像一看便可識認，形體那麼健美，目光那麼平靜，神采那麼自信。在歐洲看蒙娜莉薩的微笑，你立即就能感受，這種恬然的自信只屬於那些真正從中世紀的夢魔中蘇醒、對前路挺有把握的藝術家們。唐人造像中的微笑，只會更沉著、更安詳。在歐洲，這些藝術家們翻天覆地地鬧騰了好一陣子，固執地要把微笑輸送進歷史的魂魄。誰都能計算，他們的事情發生在唐代之後多少年。而唐代，卻沒有把它的屬於藝術家的自信延續久遠。陽關的風雪，竟越見凄迷。",
  "　　王維詩畫皆稱一絕，萊辛等西方哲人反覆論述過的詩與畫的界線，在他是可以隨腳出入的。但是，長安的宮殿，只為藝術家們開了一個狹小的邊門，允許他們以卑怯侍從的身份躬身而入，去製造一點娛樂。歷史老人凜然肅然，扭過頭去，顫巍巍地重又邁向三皇五帝的宗譜。這裡，不需要藝術鬧出太大的局面，不需要對美有太深的寄託。",
  "　　於是，九州島的畫風隨之黯然。陽關，再也難於享用溫醇的詩句。西出陽關的文人還是有的，只是大多成了滴官逐臣。",
  "　　即便是土墩、是石城，也受不住這麼多嘆息的吹拂，陽關坍弛了，坍弛在一個民族的精神疆域中。它終成廢墟，終成荒原。身後，沙墳如潮，身前，寒峰如浪。誰也不能想像，這兒，一千多年之前，曾經驗證過人生的壯美，藝術情懷的弘廣。",
  "　　這兒應該有幾聲胡笳和羌笛的，音色極美，與自然渾和，奪人心魄。可惜它們後來都成了兵士們心頭的哀音。既然一個民族都不忍聽聞，它們也就消失在朔風之中。",
  "　　回去罷，時間已經不早。怕還要下雪。"
]