[
  "莫高窟",
  "        莫高窟對面，是三危山。《山海經》記，“舜逐三苗子三危”。可見它是華夏文明的早期屏障，早得與神話分不清界線。那場戰鬥怎麼個打法，現在已很難想像，但浩浩蕩蕩的中原大軍總該是來過的。當時整個地球還人跡稀少，噠噠的馬蹄聲顯得空廓而響亮。讓這麼一座三危山來做莫高窟的映壁，氣概之大，人力莫及，只能是造化的安排。",
  "　　公元366年，一個和尚來到這裡。他叫樂樽，戒行清虛，執心恬靜，手持一支錫杖，雲遊四野。到此已是傍晚時分，他想找個地方棲宿。正在峰頭四顧，突然看到奇景：三危山金光燦爛，烈烈揚揚，像有千佛在躍動。是晚霞嗎？不對，晚霞就在西邊，與三危山的金光遙遙對應。",
  "　　三危金光之謎，後人解釋頗多，在此我不想議論。反正當時的樂樽和尚，剎那間激動萬分。他怔怔地站著，眼前是騰燃的金光，背後是五彩的晚霞，他渾身被照得通紅，手上的錫杖也變得水晶般透明。他怔怔地站著，天地間沒有一點聲息，只有光的流溢，色的籠罩。他有所憬悟，把錫杖插在地上，莊重地跪下身來，朗聲發願，從今要廣為化緣，在這裡築窟造像，使它真正成為聖地。和尚發願完畢，兩方光焰俱黯，蒼然暮色壓著茫茫沙原。",
  "　　不久，樂樽和尚的第一個石窟就開工了。他在化緣之時廣為播揚自己的奇遇，遠近信士也就紛紛來朝拜勝景。年長日久，新的洞窟也—一挖出來了。上至王公，下至平民，或者獨築，或者合資，把自己的信仰和祝祈，全向這座陡坡鑿進。從此，這個山嶴的歷史，就離不開工匠斧鑿的叮噹聲。",
  "　　工匠中隱潛著許多真正的藝術家。前代藝術家的遺留，又給後代藝術家以默默的滋養。於是，這個沙漠深處的陡坡，濃濃地吸納了無量度的纔情，空靈靈又脹鼓鼓地站著，變得神秘而又安詳。",
  "　　從哪一個人口密集的城市到這裡，都非常遙遠。在可以想像的將來，還只能是這樣。它因華美而矜持，它因富有而遠藏。它執意要讓每一個朝聖者，用長途的艱辛來換取報償。",
  "　　我來這裡時剛過中秋，但朔風已是鋪天蓋地。一路上都見鼻子凍得通紅的外國人在問路，他們不懂中文，只是一迭連聲地喊著：“莫高！莫高！”聲調圓潤，如呼親人。國內遊客更是擁擠，傍晚閉館時分，還有一批剛剛趕到的遊客，在苦苦央求門衛，開方便之門。",
  "　　我在莫高窟一連呆了好幾天。第一天入暮，遊客都已走完了，我沿著莫高窟的山腳來回徘徊。試著想把白天觀看的感受在心頭整理一下，很難；只得一次次對著這堵山坡傻想，它究竟是個什麼樣的存在？",
  "　　比之於埃及的金字塔，印度的山奇大塔，古羅馬的斗獸場遺迹，中國的許多文件遺迹常常帶有歷史的層累性。別國的遺迹一般修建於一時，興盛於一時，以後就以純粹遺迹的方式保存著，讓人瞻仰。中國的長城就不是如此，總是代代修建、代代拓伸。長城，作為一種空間的蜿蜒，竟與時間的蜿蜒緊緊對應。中國歷史太長、戰亂太多、苦難太深，沒有哪一種純粹的遺迹能夠長久保存，除非躲在地下，躲在墳里，躲在不為常人注意的秘處。阿房宮燒了，滕王閣坍了，黃鶴樓則是新近重修。成都的都江堰所以能長久保留，是因為它始終發揮著水利功能。因此，大凡至今轟傳的歷史勝跡，總是生生不息、吐納百代的獨特秉賦。",
  "　　莫高窟可以傲視異邦古迹的地方，就在於它是一千多年的層層累聚。看莫高窟，不是看死了一千年的標本，而是看活了一千年的生命。一千年而始終活著，血脈暢通、呼吸勻停，這是一種何等壯闊的生命！一代又一代藝術家前呼後擁向我們走來，每個藝術家又牽連著喧鬧的背景，在這裡舉行著橫跨千年的遊行。紛雜的衣飾使我們眼花繚亂，呼呼的旌旗使我們滿耳轟鳴。在別的地方，你可以蹲下身來細細玩索一塊碎石、一條土埂，在這兒完全不行，你也被裹卷著，身不由主，踉踉蹌蹌，直到被歷史的洪流消融。在這兒，一個人的感官很不夠用，那乾脆就丟棄自己，讓無數雙藝術巨手把你碎成輕塵。",
  "　　因此，我不能不在這暮色壓頂的時刻，在山腳前來回徘徊。一點點地找回自己，定一定被震撼了的驚魂。晚風起了，夾著細沙，吹得臉頰發疼。沙漠的月亮，也特別清冷。山腳前有一泓泉流，汩汩有聲。抬頭看看，側耳聽聽，總算，我的思路稍見頭緒。",
  "　　白天看了些什麼，還是記不大清。只記得開頭看到的是青褐渾厚的色流，那應該是北魏的遺存。色澤濃厚沉著得如同立體，筆觸奔放豪邁得如同劍戟。那個年代故事頻繁，馳騁沙場的又多北方驃壯之士，強悍與苦難匯合，流瀉到了石窟的洞壁。當工匠們正在這些洞窟描繪的時候，南方的陶淵明，在破殘的家園裡喝著悶酒。陶淵明喝的不知是什麼酒，這裡流蕩著的無疑是烈酒，沒有什麼芬芳的香味，只是一派力，一股勁，能讓人瘋了一般，拔劍而起。這裡有點冷，有點野，甚至有點殘忍。",
  "　　色流開始暢快柔美了，那一定是到了隋文帝統一中國之後。衣服和圖案都變得華麗，有了香氣，有了暖意，有了笑聲。這是自然的，隋煬帝正樂呵呵地坐在御船中南下，新竣的運河碧波蕩漾，通向揚州名貴的奇花。隋煬帝大兇狠，工匠們不會去追隨他的笑聲，但他們已經變得大氣、精細，處處預示著，他們手下將會奔瀉出一些更驚人的東西；色流猛地一下渦漩卷涌，當然是到了唐代。人世間能有的色彩都噴射出來，但又噴得一點兒也不野，舒舒展展地納入細密，流利的線條，幻化為壯麗無比的交響樂章。這裡不再僅僅是初春的氣溫，而已是春風浩蕩，萬物蘇醒，人們的每一縷筋肉都想跳騰。這裡連禽鳥都在歌舞，連繁花都裹捲成圖案，為這個天地歡呼。這裡的雕塑都有脈搏和呼吸，掛著千年不枯的吟笑和嬌瞋。這裡的每一個場面，都非雙眼能夠看盡，而每一個角落，都夠你留連長久。這裡沒有重複，真正的歡樂從不重複。這裡不存在刻板，刻板容不下真正的人性。這裡什麼也沒有，只有人的生命在蒸騰。一到別的洞窟還能思忖片刻，而這裡，一進入就讓你燥熱，讓你失態，讓你只想雙足騰空。不管它畫的是什麼內容，一看就讓你在心底驚呼，這纔是人，這纔是生命。人世間最有吸引力的，莫過於一群活得很自在的人發出的生命信號。這種信號是磁，是蜜，是渦卷方圓的魔井。沒有一個人能夠擺脫這種渦卷，沒有一個人能夠面對著它們而保持平靜。唐代就該這樣，這樣纔算唐代。我們的民族，總算擁有這麼一個朝代，總算有過這麼一個時刻，駕馭如此瑰麗的色流，而竟能指揮若定。",
  "　　色流更趨精細，這應是五代。唐代的雄風餘威未息，只是由熾熱走向溫煦，由狂放漸趨沉著。頭頂的藍天好像小了一點，野外的清風也不再鼓盪胸襟；終於有點灰黯了，舞蹈者仰首看到變化了的天色，舞姿也開始變得拘謹。仍然不乏雅麗，仍然時見妙筆，但歡快的整體氣氛，已難於找尋。洞窟外面，辛棄疾、陸遊仍在握劍長歌，美妙的音色已顯得孤單，蘇東坡則以絕世天纔，與陶淵明呼應。大宋的國土，被下坡的頹勢，被理學的層雲，被重重的僵持，這得有點陰沈。",
  "　　色流中很難再找到紅色了，那該是到了元代；這些朦朧的印象，稍一梳理，已頗覺勞累，像是趕了一次長途的旅人。據說，把莫高窟的壁畫連起來、整整長達60華里。我只不信，60華里的路途對我輕而易舉，哪有這般勞累？",
  "　　夜已深了，莫高窟已經完全沈睡。就像端詳一個壯漢的睡姿一般，看它睡著了，也沒有什麼奇特，低低的、靜靜的，荒禿禿的，與別處的小山一樣。",
  "　　第二天一早，我又一次投入人流，去探尋莫高窟的底蘊，儘管毫無自信。",
  "　　遊客各種各樣。有的排著隊，在靜聽講解員講述佛教故事；有的捧著畫具，在洞窟里臨摹；有的不時拿出筆記寫上幾句，與身旁的夥伴輕聲討論著學術課題。他們就像焦距不一的鏡頭，對著同一個拍攝對象，選擇著自己所需要的清楚和模糊。",
  "　　莫高窟確實有著層次豐富的景深（depthoffield），讓不同的遊客攝取。聽故事，學藝術，探歷史，尋文化，都未嘗不可。一切偉大的藝術，都不會只是呈現自己單方面的生命。它們為觀看者存在，它們期待著仰望的人群。一堵壁畫，加上壁畫前的唏噓和嘆息，纔是這堵壁畫的立體生命。遊客們在觀看壁畫，也在觀看自己。於是，我眼前出現了兩個長廊：藝術的長廊和觀看者的心靈長廊；也出現了兩個景深：歷史的景深和民族心理的景深。",
  "　　如果僅僅為了聽佛教故事，那麼它多姿的神貌和色澤就顯得有點浪費。如果僅僅為了學繪畫技法，那麼它就吸引不了那麼多普通的遊客。如果僅僅為了歷史和文化，那麼它至多只能成為厚厚著述中的插圖。它似乎還要深得多，複雜得多，也神奇得多。",
  "　　它是一種聚會，一種感召。它粑人性神化，付諸造型，又用造型引發人性，於是，它成了民族心底一種彩色的夢幻，一種聖潔的沈澱，一種永久的嚮往。",
  "　　它是一種狂歡，一種釋放。在它的懷抱里神人交融、時空飛騰，於是，它讓人走進神話，走進寓言，走進宇宙意識的霓虹。在這裡，狂歡是天然秩序，釋放是天賦人格，藝術的天國是自由的殿堂。",
  "　　它是一種儀式，一種超越宗教的宗教。佛教理義已被美的火焰蒸餾，剩下了儀式應有的玄秘、潔凈和高超。只要是知聞它的人，都會以一生來投奔這種儀式，接受它的洗禮和熏陶。",
  "　　這個儀式如此宏大，如此廣袤。甚至，沒有沙漠，也沒有莫高窟，沒有敦煌。儀式從沙漠的起點已經開始，在沙窩中一串串深深的腳印間，在一個個夜風中的帳篷里，在一具具潔白的遺骨中，在長毛飄飄的駱駝背上。流過太多眼淚的眼睛，已被風沙磨鈍，但是不要緊，迎面走來從那裡回來的朝拜者，雙眼是如此晶亮。我相信，一切為宗教而來的人，一定能帶走超越宗教的感受，在一生的潛意識中蘊藏。蘊藏又變作遺傳，下一代的苦旅者又浩浩蕩蕩。為什麼甘肅藝術家只是在這裡擷取了一個舞姿，就能引起全國性的狂熱？為什麼張大千舉著油燈從這裡帶走一些線條，就能風靡世界畫壇？只是儀式，只是人性，只是深層的蘊藏。過多地捉摸他們的技法沒有多大用處，他們的成功只在於全身心地朝拜過敦煌。蔡元培在本世紀初提出過以美育代宗教，我在這裡分明看見，最高的美育也有宗教的風貌。或許，人類的將來，就是要在這顆星球上建立一種有關美的宗教？",
  "　　離開敦煌後，我又到別處旅行。",
  "　　我到過另一個佛教藝術勝地，那裡山清水秀，交通便利。思維機敏的講解員把佛教故事與今天的社會新聞、行為規範聯繫起來，講了一門古怪的道德課程。聽講者會心微笑，時露愧色。我還到過一個山水勝處，奇峰競秀，美不勝收。一個導遊指著幾座略似人體的山峰，講著一個個貞節故事，如畫的山水立時成了一座座道德造型。聽講者滿懷興趣，撲於船頭，細細指認。",
  "　　我真怕，怕這塊土地到處是善的堆壘，擠走了美的蹤影。",
  "　　為此，我更加思念莫高窟。",
  "　　什麼時候，哪一位大手筆的藝術家，能告訴我莫高窟的真正奧秘？日本井上靖的《敦煌》顯然不能令人滿意，也許應該有中國的赫爾曼·黑塞，寫一部《納爾齊斯與歌爾德蒙》（NarzissundGoldmund），把宗教藝術的產生，刻劃得如此激動人心，富有現代精神。",
  "　　不管怎麼說，這塊土地上應該重新會聚那場人馬喧騰、載歌載舞的遊行。",
  "　　我們，是飛天的後人。"
]