[
  "三十年的重量",
  "        其一",
  "　　時至歲末，要我參加的多種社會文化活動突然壅塞在一起，因此我也變得“重要”起來，一位朋友甚至誇張地說，他幾乎能從報紙的新聞上排出我最近的日程表。難道真是這樣了？我只感到渾身空蕩蕩、虛飄飄。",
  "　　實在想不到，在接不完的電話中，生楞楞地插進來一個蒼老的聲音。待對方報清了名字，我不由自主地握著話筒站起身來：那是我30年前讀中學時的語文老師穆尼先生。他在電話中說，30年前的春節，我曾與同班同學曹齊合作，畫了一張賀年片送給他。那張賀年片已在“文革”初抄家時遺失，老人說：“你們能不能補畫一張送我，作為我晚年最珍貴的收藏？”老人的聲音，誠懇得有點顫抖。",
  "　　放下電話，我立即斷定，這將是我繁忙的歲末活動中最有意義的一件事。",
  "　　我果坐在書桌前，腦海中出現了60年代初歡樂而清苦的中學生活。那時候，中學教師中很奇異地隱藏著許多出色的學者，記得初中一年級時我們自修課的督課老師竟是著名學者鄭逸梅先生，現在說起來簡直有一種奢侈感。到高中換了一所學校，依然學者林立。我的英語老師孫珏先生對英語和中國古典文學的雙重造詣，即便在今天的大學教師中也不多見。穆尼先生也是一位見過世面的人，至少當時我們就在舊書店裡見到過他在青年時代出版的三四本著作，不知什麼原因躲在中學裡當個語文教師。記得就在他教我們語文時，我的作文在全市比賽中得了大獎，引得外校教師紛紛到我們班來聽課。穆尼老師來勁了，課程內容越講越深，而且專挑一些特別難的問題當場向我提問，我幾乎一次也答不出來，情景十分尷尬。我在心中抱怨：穆尼老師，你明知有那麼多人聽課，向我提這麼難的問題為什麼不事先打個招呼呢？後來終於想通：這便是學者，半點機巧也不會。",
  "　　哪怕是再稚嫩的目光，也能約略辨識學問和人格的亮度。我們當時纔十四五歲吧，一直傻傻地想著感激這些老師的辦法，憑孩子們的直覺，這些老師當時似乎都受著或多或少的政治牽累，日子過得很不順心。到放寒假，終於有了主意，全班同學約定在大年初一到所有任課老師家拜年。那時的中學生是買不起賀年片的，只能湊幾張白紙自己繪製，然後成群結隊地一家家徒步送去。說好了，什麼也不能吃老師家的，怯生生地敲開門，慌忙捧上土土的賀年片，囁嚅他說上幾句就走。老師不少，走得渾身冒汗，節日的街道上，一隊匆匆的少年朝拜者。",
  "　　我和曹齊代表全班同學繪製賀年片。曹齊當時就畫得比我好，總該是他畫得多一點，我負責寫字。不管畫什麼，寫什麼，也超不出10多歲的中學生的水平。但是，就是那點稚拙的塗劃，竟深深地鐫刻在一位長者的心扉間，把30年的歲月都刻穿了。",
  "　　今日的曹齊，已是一位知名的書畫家，在一家美術出版社供職。我曾看到書法選集乃至月曆上印有他的作品。畫廊上也有他的畫展。當他一聽到穆尼老師的要求，和我一樣，把手上的工作立即停止，選出一張上好宣紙，恭恭敬敬畫上一幅賀歲清供，然後迅速送到我的學院。我早已磨好濃濃一硯墨，在畫幅上端滿滿寫上事情的始末，蓋上印章，再送去精細裱裝。現在，這卷書畫已送到穆尼老師手上。",
  "　　老師，請原諒，我們已經忘記了30年前的筆墨，失落了那番不能複製的純凈，只得用兩雙中年人的手，卷一卷30年的甜酸苦辣給你。",
  "　　在你面前，為你執筆，我們頭上的一切名號、頭銜全都抖落了，只剩下兩個赤誠的學生。只有在這種情況下，我們纔能超拔煩囂，感悟到某種跨越時空的人間至情。",
  "　　憑藉著這種至情，我有資格以30年前的中學生的身份對今天的青少年朋友說：記住，你們或許已在創造著某種永恆。你們每天所做的事情中，有一些立即就會後悔，有一些卻有穿越幾十年的重量。",
  "　　其二",
  "　　我在前面提到了30年前做中學生時一篇作文得獎的事，對這件遠年小事還有幾句話想說。",
  "　　大概在兩年前吧，我中學時代的一位老師帶給我一封很奇怪的信。收信人是我，而信封上寫的地址卻是30年前的中學和班級。老師早已退休，這天去學校領薪水，偶爾在收發室見到了這封信，他鬧不明白是怎麼回事，受好奇心驅使，辛辛苦苦地打聽到我家地址，親自送來了。",
  "　　拆開信，終於明白，這是湖北北部農村的一位初中女學生寫來的，前不久他們學校發給學生一本新出版的《優秀作文選》，其中收了我30年前的那篇作文，署名前依舊印了我當時的“番號”，於是這位中學生搞誤會了。她很大方地稱我“同學”，而且建議每個月與她交換一篇作文，特別是交換那些“老師不喜歡而自己喜歡”的作文。",
  "　　送信來的老師搞清原委後笑了一下，立即又嚴肅地盯著我出神，好久，他很哲理地說：“其實今天的她，就是我記憶中的你；今天的你，就是當年的我。”可不是，這個農村小姑娘不期然地把人生的歲月渦旋在一起，使我和我的老師都暈眩起來。她用稚嫩的筆畫，把時間的溝壑乾淨利落地勾劃掉了。",
  "　　給她回信動了我不少腦筋。我生怕她知道真相後發窘，而我自己也願意在一種逝去長久的無懮無慮的純凈心態中與她對話一陣，但這弄不好會變成大人對小阿的捉弄，最終還會使她傷心。猶豫再三，決定在回信中用一種非常輕鬆的口氣與她談話，也不提我的職業，讓她覺得這種書信往來極其正常和自然，只是在言詞間很不經意似地提一句，那是我很多年之前的作文。",
  "　　看來孩子還是被驚嚇了，她不知道該如何來對付這麼一個大人，只能向父母親求援。父母親都是中學語文教師，知道我，於是事情就更麻煩了。我收到她的第二封來信的開頭竟然是：『尊敬的教授……”",
  "　　渦旋停止了，時間的溝壑依然生楞楞地橫在眼前。",
  "　　可以想像，以後的通信變得有點艱難。她非常想從我這裡知道通向文學藝術殿堂的路途該怎麼走，但在語氣上怎麼也輕鬆不起來了。她壓抑住了真實的自我，而變成了一個急於求成的“問道”者。信中的文詞除了拘謹外還有一種雕飾感，一定是她父母親幫著修改過的。",
  "　　通信越來越少了，但我腦中卻經常出現30年前的自己。送信來的老師說得對，當年的我有點像她，痴痴地鍾愛著文學和藝術，但只要把這種鍾愛稍稍衍伸，就碰到了一個大人的世界，於是便天天盼望著歲月快快流逝。",
  "　　記得我那篇得獎作文是在一個夏天的黃昏坐在一個小板凳上一揮而就的，好像是為了應付暑假作業吧，一寫完就飛奔出去玩耍了。待到有一天驚奇萬分地看到它刊登在報紙上，而且後面還印有口氣堂皇的長篇評語，從審題、選材、詳略取捨、辭章修養一一加以讚揚，我立即變得嚴肅起來了。在一個極其隆重的授獎大會上，我看到有一位風度不凡的大學教師坐在主席台上，據大會主席說，他是全上海這次作文比賽的總裁判，我暗想，我作文後的那篇評語大概也是他寫的。他講話了，音色渾厚，知識淵博，瀟洒幽默，在全場一陣陣地暢笑中把文章之道講得那樣清楚，我幾乎全身心地被他收服了。散會之後，我悄悄跟在他後面，他在給另外一些大人講話，我很想再聽到一點什麼，再看看他走路的姿勢，怎麼擺手，怎麼邁腿。此後，我讀書寫作時常常會想起這位大學教師，揣想著如果他在我眼前，會叫我怎麼讀、怎麼寫，這種揣想常常是毫無根據的，因此我變得很苦惱。總之，這位根本不認識我的大學教師既向我展示了一種高度，一種風範，也取走了我的輕鬆和自在，我終於因他而告別了少年心態。",
  "　　我之所以不太願意再給湖北的那位中學生寫信，也就是怕我的片言隻語使她失落很多本不應早早失落的東西。對於這樣的失落，孩子本人是不會覺得什麼的，但年歲越大越會感到痛切。人生就是這樣，年少時，怨恨自己年少，年邁時，怨恨自己年邁，這倒常常促使中青年處於一種相對冷靜的疏離狀態和評判狀態，思考著人生的怪異，然後一邊慰撫年幼者，一邊慰撫年老者。我想，中青年在人生意義上的魅力，就在於這雙向疏離和雙向慰撫吧。因雙向疏離，他們變得洒脫和沈靜；因雙向慰撫，他們變得親切和有力。但是，也正因為此，他們有時又會感到煩心和惆悵，他們還余留著告別天真歲月的傷感，又遲早會產生暮歲將至的預感。他們置身於人生渦旋的中心點，環視四周，思前想後，不能不感慨萬千。",
  "　　一年前，我與那位大學教師又有了一次遭遇。當時我正擔任上海市高等學校高級職稱評審委員會中文學科組組長，與其它幾位教授一起成天審閱著各大學申報的中文學科正副教授的材料。在已經退休而想評一個教授資格的名單中，我突然看到了他的名字。從材料看，他雖然一直在大學任教，卻主要從事著中學語文教學的研究和輔導，編寫過的東西很多，質量也不低，但按上海市各大學晉陞正教授的標準，材料並不過硬，他沒有完整的學術著作，也沒有在某個領域處於國內領先、國際可比的地位。",
  "　　敗巧，幾天後，我在一個活動場所見到了他。是他先向我作自我介紹的，他知道我前些天在評職稱，但只隨口提了一句，沒有向我打聽什麼。我還能認出他來，他確實老了，體態沉重，白髮斑斑。他非常誠懇地告訴我，曾讀過我的哪些著作和文章。我很想告訴他，他還讀過我的另一篇文章，在30年之前。但我終於忍住了，我不敢向他表白，我曾是他最虔誠的崇拜者，他曾作過一次決定我終生的指點，那年我纔14歲。",
  "　　我怕什麼呢？此間複雜的心情也許只可意會。要是他並不是我走向社會的第一篇文章的評判者，而我也沒有在30年後反而成了他職稱的評判者，事情絕不會如此尷尬。我並不認為這種前後因緣能給我增添一點什麼色彩，因為我一直堅信人生並不是一場你勝我敗的角逐，而更像一場前赴後繼的荒野接力賽。誰跑得慢一點，誰跑得快一點，很可能是環境和氣候使然，要是我也像他一樣遇到那麼多風霜雨雪、陡坡泥潭，步子也許比他還慢。他指點過我，那麼，他的力就接在我的腳下了，這裡只有一種互溶關係，不存在超越和被超越。但是，這一切，他能理解么？如果他理解，他又能理解我能理解的么？當這些溝通尚未具備，我不能為了揭開這種30年前後的人生折迭而引起老人心頭哪怕淡淡一絲的窘態。",
  "　　你看，做一個中年人就是這樣麻煩，僅僅為了一篇早年的作文，剛剛還在設法如何不使湖北那位小姑娘受窘，轉眼又要把這個難題轉向一位老人。多少年後，當我也成了老人，那位湖北小姑娘會不會也來這樣慰撫我呢？到那時，我能不能感受到這種慰撫呢？",
  "　　小事一樁，但細想之下，百味皆備，只能莫名地發一聲長長的感嘆，感嘆人生的溫馨和蒼涼，感嘆歲月的匆迫和綿長。",
  "　　西方一位哲人說，只有飽經滄桑的老人纔會領悟真正的人生哲理，同樣一句話，出自老人之口比出自青年之口厚重百倍。對此，我不能全然苟同。哲理產生在兩種相反力量的周旋之中，因此它更垂青於中年。世上一切真正傑出的人生哲學家都是在中年完成他們的思想體系的。到了老年，人生的磁場已偏於一極、趨於單相中年人不見得都會把兩力交匯的困惑表達成哲理的外貌，但他們大多置身於哲理的磁場中。我想，我在30年前是體會不到多少人生的隱秘的，再過30年已在人生的邊沿徘徊，而邊沿畢竟只是邊沿。因此且不說其它，就對人生的體味論之，最有重量的是現在，是中年。為此，我為短文《三十年的重量》寫下這個續篇。"
]