[
  "臘梅",
  "        人真是奇怪，蝸居斗室時，滿腦都是縱橫千里的遐想，而當我在寫各地名山大川遊歷記的時候，倒反而常常有一些靜定的小點在眼前隱約，也許是一位偶然路遇的老人，也許是一隻老是停在我身邊趕也趕不走的小鳥，也許是一個讓我打了一次瞌睡的草垛。有時也未必是旅途中遇到的，而是走到哪兒都會浮現出來的記憶亮點，一閃一閃的，使飄飄忽忽的人生線絡落下了幾個針腳。",
  "　　是的，如果說人生是一條一划而過的線，那末，具有留存價值的只能是一些點。",
  "　　把那些枯萎的長線頭省略掉吧，只記著那幾個點，實在也夠富足的了。",
  "　　為此，我要在我的遊記集中破例寫一枝花。它是一枝臘梅，地處不遠，就在上海西郊的一個病院里。",
  "　　它就是我在茫茫行程中經常明滅於心間的一個寧靜光點。",
  "　　步履再矯健的人也會有生病的時候，住醫院對一個旅行者來說可能是心理反差最大的一件事。要體力沒體力，要空間沒空間，在局促和無奈中等待著，不知何時能跨出人生的下一站。",
  "　　看來天道酬勤，也罰勤。你們往常的腳步太灑潑了，就驅趕到這個小院里停駐一些時日，一張一弛。不管你願意不願意，習慣不習慣。",
  "　　那次我住的醫院原是一位外國富商的私人宅邸，院子里樹木不少，可惜已是冬天，都凋零了。平日看慣了山水秀色，兩眼全是饑渴，成天在樹叢間尋找綠色。但是，看到的只是土褐色的交錯，只是一簇簇相同式樣的病房服在反覆轉圈，越看心越煩。病人偶爾停步攀談幾句，三句不離病，出於禮貌又不敢互相多問。只有兩個病人一有機會就高聲談笑，護士說，他們得的是絕症。他們的開朗很受人尊敬，但誰都知道，這裡有一種很下力氣的精神支橕。他們的談笑很少有人傾聽，因為大家拿不出那麼多安慰的反應、勉強的笑聲。常常是護士陪著他們散步，大家遠遠地看著背影。",
  "　　病人都喜歡早睡早起，天蒙蒙亮，院子里已擠滿了人。大家趕緊在那裡做深呼吸，動動手腳，生怕天亮透，看清那光禿禿的樹枝和病懨懨的面容。只有這時，一切都將醒未醒，空氣又冷又清爽，張口開鼻，搶得一角影影綽綽的清晨。",
  "　　一天又一天，就這麼過去了。突然有一天清晨，大家都覺得空氣中有點異樣，驚恐四顧，發現院子一角已簇擁著一群人。連忙走過去，踮腳一看，人群中間是一枝臘梅，淡淡的晨曦映著剛長出的嫩黃花瓣。趕近過去的人還在口中念叨著它的名字，一到它身邊都不再作聲，一種高雅淡潔的清香已把大家全都懾住。故意吸口氣去嗅，聞不到什麼，不嗅時卻滿鼻都是，一下子染透身心。",
  "　　花，僅僅是一枝剛開的花，但在這兒，是沙漠駝鈴，是荒山涼亭，是久旱見雨，是久雨放晴。病友們看了一會，慢慢側身，把位置讓給擠在後面的人，自己在院子里踱了兩圈，又在這兒停下，在人群背後耐心等待。從此，病院散步，全成了一圈一圈以臘梅為中心的圓弧線。",
  "　　住院病人多少都有一點神經質。天地狹小，身心脆弱，想住了什麼事怎麼也排遣不開。聽人說，許多住院病人都會與熱情姣好的護士產生一點情感牽連，這不能全然責怪病人們逢場作戲，而是一種脆弱心態的自然投射。待他們出院，身心恢復正常，一切也就成為過眼煙雲。",
  "　　現在，所有病人的情感都投射在臘梅上了，帶著一種超常的執迷。與我同病房的兩個病友，一早醒來就說聞到了臘梅的香氣，有一位甚至說他簡直是被香氣熏醒的，而事實上我們的病房離臘梅不近，至少隔著四五十米。",
  "　　依我看來，這枝臘梅確也當得起病人們的執迷。各種雜樹亂枝在它身邊讓開了，它大模大樣地站在一片空地間，讓人們可以看清它的全部姿態。枝幹虯曲蒼勁，黑黑地纏滿了歲月的皺紋，光看這枝於，好象早就枯死，只在這裡伸展著一個悲槍的歷史造型。實在難於想像，就在這樣的枝幹頂端，猛地一下湧出了那麼多鮮活的生命。花瓣黃得不夾一絲混濁，輕得沒有質地，只剩片片色影，嬌怯而透明。整個院子不再有其它色彩，好像葉落枝黃地鬧了一個秋天，天寒地凍地鬧了一個冬天，全是在為這枝臘梅鋪墊。梅瓣在寒風中微微顫動，這種顫動能把整個鉛藍色的天空搖俺。病人們不再厭惡冬天，在臘梅跟前，大家全部懂了，天底下的至色至香，只能與清寒相伴隨。這裡的美學概念只剩下一個詞：冷艷。",
  "　　它每天都要增加幾朵，於是，計算花朵和花蕾，成了各個病房的一件大事。爭論是經常發生的，爭執不下了就一起到花枝前仔細數點。這種情況有時發生在夜裡，病人們甚至會披衣起床，在寒夜月色下把頭埋在花枝間。月光下的臘梅尤顯聖潔，四周暗暗的，唯有晶瑩的花瓣與明月遙遙相對。清香和夜氣一拌和，濃入心魄。",
  "　　有一天早晨起來，天氣奇寒，推窗一看，大雪紛飛，整個院子一片銀白。臘梅變得更醒目了，裊裊婷婷地兀自站立著，被銀白世界烘托成仙風道骨，氣韻翩然。幾個年輕的病人要冒雪趕去觀看，被護士們阻止了。護士低聲說，都是病人，哪能受得住這般風寒？還不快回！",
  "　　站在底樓檐廊和二摟陽台上的病人，都柔情柔意地看著臘梅。有人說，這麼大的雪一定打落了好些花瓣；有人不同意，說大雪只會催開更多的蓓蕾。這番爭論終於感動了一位護士，她自告奮勇要冒雪去數點。這位護士年輕苗條，剛邁出去，一身白衣便消融在大雪之間。她步履輕巧地走到臘梅前，捋了捋頭髮，便低頭仰頭細數起來。她一定學過一點舞蹈，數花時的身段讓人聯想到《天女散花》。最後，她終於直起身來向大樓微微一笑，沖著大雪報出一個數字，惹得樓上樓下的病人全都歡呼起來。數字證明，承受了一夜大雪，臘梅反而增加了許多朵，沒有凋殘。",
  "　　這個月底，醫院讓病人評選優秀護士，這位冒雪數花的護士得了全票。",
  "　　過不了幾天，突然下起了大雨，上海的冬天一般不下這麼大的雨，所有的病人又一下子擁到了檐廊、陽台前。誰都明白，我們的臘梅這下真的遭了難。幾個眼尖的，分明已看到花枝地下的片片花瓣。雨越來越大，有些花瓣已衝到檐下，病人們懮愁滿面地仰頭看天，聲聲惋嘆。就在這時，一個清脆的聲音在耳邊響起『我去架傘！”",
  "　　這是另一位護士的聲音，冒雪數梅的護士今天沒上班。這位護士雖然身材頎長，卻還有點孩子氣，手上夾把紅綢傘，眸子四下一轉。人們像遇到救星一樣，默默看著她，忘記了道謝。有一位病人突然阻止了她，說紅傘太刺眼，與臘梅不太搭配。護士噘嘴一笑，轉身回到辦公室，拿出來一把黃綢傘。病人中又有人反對，說黃色對黃色會把臘梅蓋住。好在護士們用的傘色彩繁多，最後終於挑定了一把紫綢傘。",
  "　　護士穿著乳白色雨靴，打著紫傘來到花前，拿一根繩子把傘捆紮在枝幹上。等她捆好，另一位護士打著傘前去接應，兩個姑娘互摟著肩膀回來。",
  "　　春天來了，臘梅終於凋謝。病人一批批出院了，出院前都到臘梅樹前看一會兒。",
  "　　各種樹木都綻出了綠芽，地上的青草也開始抖擻起來，病人的面色和眼神都漸漸明朗。不久，這兒有許多鮮花都要開放，蜜蜂和蝴蝶也會穿牆進來。",
  "　　病房最難捱的是冬天，冬天，我們有過一枝臘梅。",
  "　　這時，臘梅又萎謝躲避了，斑駁蒼老，若枯枝然。",
  "　　幾個病人在打賭：“今年冬天，我要死纏活纏闖進來，再看一回臘梅！”",
  "　　護士說：“你們不會再回來了，我們也不希望健康人來胡調。健康了，趕路是正經。這臘梅，只開給病人看。”",
  "　　說罷，微微紅了點臉。"
]