[
  "柳侯祠",
  "        客寓柳州，住跋離柳侯祠僅一箭之遙。夜半失眠，迷迷頓頓，聽風聲雨聲，床邊似長出齊膝荒草，柳宗元跨過千年飄然孑立，青衫灰黯，神色孤傷。第二天一早，我便向祠中走去。",
  "　　擋眼有石塑一尊，近似昨夜見到神貌。石塑底座鐫《荔子碑》《劍銘碑》，皆先生手跡。石塑背後不遠處是羅池，羅池東側有柑香亭，西側乃柳侯祠，祠北有衣冠墓。這些名目，只要粗知宗元行跡，皆耳熟能詳。",
  "　　祠為粉牆灰瓦，迴廊構架。中庭植松柏，東廂是碑廊。所立石碑，皆刻後人憑弔紀念文字，但康熙前的碑文，都已漫漶不可辨識。由此想到，宗元離去確已很遠，連通向他的祭祀甬道，也已截截枯朽。時值清晨，詞中寥無一人，只能靜聽自己的腳步聲，在迴廊間迴響，從漫漶走向清晰，又從清晰走向漫漶。",
  "　　柳宗元到此地，是公元815年夏天。當時這裡是遠未開化的南荒之地，朝廷貶放罪人的所在，一聽地名就叫人驚栗，就像後來俄國的西伯利亞。西伯利亞還有那份開闊和銀亮，這裡卻整個被原始野林籠罩著，潮濕蒸郁，暗無天日，人煙稀少，瘴疫猖獗。去西伯利亞的罪人，還能讓雪橇划下兩道長長的生命曲線，這裡沒有，投下多少具文人的軀體，也消蝕得無影無蹤。面南而坐的帝王時不時陰慘一笑，御筆一划、筆尖遙指這座宏大無比的天然監獄。",
  "　　柳宗元是趕了長路來到這裡的。他的被貶，還在10年之前，貶放地是湖南永州。他在永州呆了10年，日子過得孤寂而荒涼。親族朋友不來理睬，地方官員時時監視。災難使他十分狼狽，一度蓬頭垢面，喪魂落魄。但是，災難也給了他一份寧靜，使他有足夠的時間與自然相晤，與自我對話。於是，他進入了最佳寫作狀態，中國文化史擁有了《永州八記》和其它篇什，華夏文學又一次凝聚出了高峰性的構建。",
  "　　照理，他可以心滿意足，不再顧慮仕途枯榮。但是，他是中國人，他是中國文人，他是封建時代的中國文人。他已實現了自己的價值，卻又迷惘著自己的價值。永州歸還給他一顆比較完整的靈魂，但靈魂的薄殼外還隱伏著無數誘惑。這年年初，一紙詔書命他返回長安，他還是按捺不住，欣喜萬狀，急急趕去。",
  "　　當然會經過汨羅江，屈原的形貌立即與自己交迭起來。他隨口吟道：",
  "　　南來不做楚臣悲，",
  "　　重入修門自有期。",
  "　　為報春風淚羅道，",
  "　　莫將波浪枉明時。",
  "　　《汨羅遇鳳》",
  "　　這樣的詩句出自一位文化大師之手，讀著總讓人不舒服，他提到了屈原，有意無意地寫成了『楚臣”，倒也沒有大錯。同是汨羅江畔；當年悲悲戚戚的屈原與今天喜氣洋洋的柳宗元，心境不同，心態相仿。",
  "　　個人是沒有意義的，只有王朝寵之貶之的臣吏，只有父親的兒子或兒子的父親，只有朋友間親疏網路中的一點，只有戰慄在眾口交鑠下的疲軟肉體，只有上下左右排行第幾的坐標，只有社會洪波中的一星波光，只有種種倫理觀念的組合和會聚。不應有生命實體，不應有個體靈魂。",
  "　　到得長安，兜頭一盆冷水，朝廷厲聲宣告，他被貶到了更為邊遠的柳州。",
  "　　朝廷像在給他做遊戲，在大一統的版圖上挪來移去。不能讓你在一處滯留太久，以免對應著穩定的山水構建起獨立的人格。多讓你在長途上顛顛簸簸吧，讓你記住：你不是你。",
  "　　柳宗元凄楚南回，同路有劉禹錫。劉禹錫被貶到廣東連州，不能讓這兩個文人呆在一起。到衡陽應該分手了，兩位文豪牽衣拱手，流了很多眼淚。宗元贈別禹錫的詩句是：“今朝不用臨河別，垂淚千行便濯纓。”到柳州時，淚跡未乾。",
  "　　嘴角也綻出一絲笑容，那是在嘲濾自己：“十年憔悴到秦京，誰料翻為嶺外行。”悲劇，上升到滑稽。",
  "　　這年他43歲，正當盛年。但他預料，這個陌生的柳州會是他的喪葬之地。他四處打量，終於發現了這個羅池，池邊還有一座破損不堪的羅池廟。",
  "　　他無法預料的是，這個羅池廟，將成為他的祭飼，被供奉千年。",
  "　　不為什麼，就為他破舊箱筐里那一札皺巴巴的詩文。",
  "　　屈原自沒於汨羅江，而柳宗元則走過汨羅江回來了。幸好回來，柳州、永州無所謂，總比在長安強。什麼也不怕，就怕文化人格的失落。中國，太寂寞。",
  "　　在柳州的柳宗元；宛若一個魯濱遜。他有一個小小的貶滴官職，利用著，挖了井，辦了學，種了樹，修了寺廟，放了奴婢。畢竟勞累，在47歲上死去。",
  "　　柳宗元晚年所乾的這些事，一般被稱為政績。當然也對，但他的政績有點特別，每件事，都按著一個正直文人的心意，依照所遇所見的實情作出，並不考據何種政治規範；作了，又花筆墨加以闡釋，疏浚理義。文采輩然，成了一種文化現象。在這裡，他已不是朝廷棋盤中一枚無生命的棋子，而是憑著自己的文化人格，營築著一個可人的小天地。在當時的中國，這種有著濃郁文化氣息的小天地，如果多一些，該多好。",
  "　　時間增益了柳宗元的想力。他死後，一代又一代，許多文人帶著崇敬和疑問仰望著這位客死南荒的文豪。重蹈他的覆轍的貶官，在南下的路途中，一想到柳宗元，心情就會平適一點。柳州的歷代官吏，也會因他而重新檢點自己的行止。這些，都可以從柳侯詞碑廊中看到。柳宗元成了一個獨特的形象，使無數文官或多或少地強化了文人意識，詢問自己存在的意義。如今柑香亭畔還有一石碑，為光緒十八年間柳州府事蔣兆奎立，這位長沙籍官員寫了洋洋洒洒一大篇碑文，說他從柳宗元身上看到了學識文章。自然游觀與政事的統一。“夫文章政事，不判兩途。侯固以文章而能政事者，而又以游觀為為政之具，俾亂慮滯志，無所容入，然後理達而事成，故其惠化至今。”為此，他下決心重修柑香亭，沒有錢，就想方設法，精打細算，在碑文中報了一筆籌款明細賬。亭建成後，他便常來這裡思念柳宗元，所謂“每於公退之暇，登斯亭也，江山如是，蕉荔依然，見實間花，宛如當日”。不能不說，這位府事的文化意識和文化人格，因柳宗元而有所上升。",
  "　　更多的是疑問。重重石碑發出了重重感嘆、重重疑問，柳宗元不斷地引發著後人苦苦思索：",
  "　　文字由來重李唐，",
  "　　如何萬里竟投荒？",
  "　　池枯猶滴投荒淚，",
  "　　邈古難傳去國神……",
  "　　自昔纔名天所扼，",
  "　　文章公獨耀南荒……",
  "　　舊澤尚能傳柳郡，",
  "　　新亭誰為續柑香？",
  "　　這些感嘆和疑問，始終也沒有一個澄明的歸結。舊石碑模糊了，新石碑又續上去。最新的石碑樹在衣冠墓前，郭沫若題，時間是1974年12月。當時，柳宗元變成了“法家”，衣冠基修得很漂亮。",
  "　　倒是現任柳州市副市長的幾句話使我聽了眼睛一亮。他說；“這兩年柳州的開放和崛起，還得感謝柳宗元和其它南下貶官。他們從根子上使柳州開通。”這位副市長年歲尚輕，大學畢業，也是個文人。",
  "　　我在排排石碑間踽踽獨行。中國文人的命運，在這裡裸裎。",
  "　　但是，日近中天了，這裡還是那樣寧靜。遊人看是一個祠堂，不大願意進來。幾個少年抬起頭看了一會石碑，他們讀不懂那些碑文。石碑固執地槍然肅立，少年們放輕腳步，離它們而去。",
  "　　靜一點也好，從柳宗元開始，這裡歷來寧靜。京都太嘈雜了，面壁十年的九州島學子，都曾嚮往過這種嘈雜。結果，滿腹經綸被車輪馬蹄搗碎，脆亮的吆喝填滿了疏朗的胸襟。唯有在這裡，文采華章纔從朝報奏摺中抽出，重新凝入心靈，並蔚成方圓、它們突然變得清醒，渾然構成張力，生氣勃勃，與殿闕對峙，與史官爭辯，為普天皇土留下一脈異音。世代文人，由此而增添一成傲氣，三分自信。華復文明，纔不至全然黯暗。朝廷萬萬未曾想到，正是發配南荒的御批，點化了民族的精靈。",
  "　　懊吧，你們就這麼固執地肅立著吧。明天。或許後天，會有一些遊人，一些少年，指指點點，來破讀這些碑文。"
]