[
  "西湖夢",
  "        西湖的文章實在做得太多了，做的人中又多歷代高手，再做下去連自己也覺得愚蠢。但是，雖經多次違避，最後筆頭一抖，還是寫下了這個俗不可耐的題目。也許是這汪湖水沈浸著某種歸結性的意義，我避不開它。",
  "　　初識西湖，在一把劣質的摺扇上。那是一位到過杭州的長輩帶到鄉間來的。摺扇上印著一幅酉湖遊覽圖，與現今常見的遊覽圖不同，那上面清楚地畫著各種景緻，就像一個立體模型。圖中一一標明各種景緻的幽雅名稱，凌駕畫幅的總標題是“人間天堂”。鄉間兒童很少有圖畫可看，於是日日通視，竟爛熟於心。年長之後真到了西湖，如游故地，熟門熟路地踏訪著一個陳舊的夢境。",
  "　　明代正德年間一位日本使臣游西湖後寫過這樣一首詩：",
  "　　昔年曾見此湖圖，",
  "　　不信人間有此湖。",
  "　　今日打從湖上過，",
  "　　畫工還欠費工夫。",
  "　　可見對許多遊客來說，西湖即便是初游，也有舊夢重溫的味道。這簡直成了中國文化中的一個常用意象，摩挲中國文化一久，心頭都會有這個湖。",
  "　　奇怪的是，這個湖游得再多，也不能在心中真切起來。過於玄艷的造化，會產生了一種疏離，無法與它進行家常性的交往。正如家常飲食不宜於排場，可讓兒童偎依的奶媽不宜於盛妝，西湖排場太大，妝飾太精，難以叫人長久安駐。大凡風景絕佳處都不宜安家，人與美的關係，竟是如此之蹊蹺。",
  "　　西湖給人以疏離感，還有別的原因。它成名過早，遺迹過密，名位過重，山水亭舍與歷史的牽連過多，結果，成了一個象徵性物象非常稠厚的所在。遊覽可以，貼近去卻未免吃力。為了擺脫這種感受，有一年夏天，我跳到湖水中游泳，獨個兒遊了長長一程，算是與它有了觸膚之親。湖水並不涼快，湖底也不深，卻軟絨絨地不能蹬腳，提醒人們這裡有千年的淤積。上岸後一想，我是從宋代的一處勝跡下水，游到一位清人的遺宅終止的，於是，剛剛撫弄過的水波就立即被歷史所抽象，幾乎有點不真實了。",
  "　　它貯積了太多的朝代，於是變得沒有朝代。它匯聚了太多的方位，於是也就失去了方位。它走向抽象，走向虛幻，像一個收羅備至的博覽會，盛大到了縹緲。",
  "　　西湖的盛大，歸攏來說，在於它是極複雜的中國文化人格的集合體。",
  "　　一切宗教都要到這裡來參加展覽。再避世的，也不能忘情於這裡的熱鬧；再苦寂的，也要分享這裡的一角秀色。佛教勝跡最多，不必一一列述了，即便是超逸到家了的道家，也佔據了一座葛嶺，這是湖畔最先迎接黎明的地方，一早就呼喚著繁密的腳印。作為儒將楷模的岳飛，也跨身於湖濱安息，世代張揚著治國平天下的教義。寧靜淡泊的國學大師也會與荒誕奇瑰的神話傳說相鄰而居，各自變成一種可供觀瞻的景緻。",
  "　　這就是真正中國化了的宗教。深奧的理義可以幻化成一種熱鬧的遊覽方式，與感官玩樂溶成一體。這是真正的達觀和“無執”，同時也是真正的浮滑和隨意。極大的認真伴和著極大的不認真，最後都皈依於消耗性的感官天地。中國的原始宗教始終沒有像西方那樣上升為完整嚴密的人為宗教，而後來的人為宗教也急速地散落於自然界，與自然宗教遙相呼應。背著香袋來到西湖朝拜的善男信女，心中並無多少教義的蹤影，眼角卻時時關注著桃紅柳綠、蒓菜醋魚。是山水走向了宗教？抓或是宗教走向了山水？反正，一切都歸之於非常實際、又非常含糊的感官自然。",
  "　　西方宗教在教義上的完整性和普及性，引出了宗教改革者和反對者們在理性上的完整性和普及性；而中國宗教，不管從順向還是逆向都激發不了這樣的思維習慣。綠綠的西湖水，把來到岸邊的各種思想都款款地搖碎，溶成一氣，把各色信徒都陶冶成了遊客。它波光一閃，嫣然一笑，科學理性精神很難在它身邊保持堅挺。也許，我們這個民族，太多的是從西湖出發的遊客，太少的是魯迅筆下的那種過客。過客衣衫破碎，腳下淌血，如此急急地趕路，也在尋找一個生命的湖泊吧？但他如果真走到了西湖邊上，定會被萬干悠閑的遊客看成是乞丐。也許正是為此，魯迅勸阻郁達夫把家搬到杭州：",
  "　　錢王登假仍如在，",
  "　　伍相隨波不可尋，",
  "　　平楚日和憎健翮，",
  "　　小山香滿蔽高岑。",
  "　　墳壇冷落將軍岳，",
  "　　梅鶴凄涼處士林，",
  "　　拔似舉家游曠遠，",
  "　　風波浩蕩足行吟。",
  "　　他對西湖的口頭評語乃是：『至於西湖風景，雖然宜人，有吃的地方，也有玩的地方，如果流連忘返，湖光山色，也會消磨人的志氣的。如像袁子纔一路的人，身上穿一件羅紗大褂，和蘇小小認認鄉親，過著飄飄然的生活，也就無聊了。”（川島：《憶魯迅先生一九二八年杭州之游》）",
  "　　然而，多數中國文人的人格結構中；對一個充滿象徵性和抽象度的西湖，總有很大的向心力。社會理性使命已悄悄抽繹，秀麗山水間散落著纔子、隱士，埋藏著身前的孤傲和身後的空名。天大的纔華和鬱憤，最後都化作供後人遊玩的景點。景點，景點，總是景點。",
  "　　再也讀不到傳世的檄文，只剩下廊柱上龍飛鳳舞的楹聯。",
  "　　再也找不見慷慨的遺恨，只剩下幾座既可憑弔也可休息的亭台。",
  "　　再也不去期待歷史的震顫，只有凜然安坐著的萬古湖山。",
  "　　修繕，修繕，再修繕。群塔入雲，藤葛如髯，湖水上漂浮著千年藻苔。",
  "　　西湖勝跡中最能讓中國文人揚眉吐氣的，是白堤和蘇堤。兩位大詩人、大文豪，不是為了風雅，甚至不是為了文化上的目的，純粹為了解除當地人民的疾苦，興修水利，浚湖築堤，終於在西湖中留下了兩條長長的生命堤壩。",
  "　　清人查容詠蘇堤詩云：“蘇公當日曾築此，不為游觀為民耳。”恰恰是最懂游觀的藝術家不願意把自己的文化形象雕琢成游觀物，於是，這樣的堤岸便成了西湖間特別顯得自然的景物。不知旁人如何，就我而論，游西湖最暢心意的，乃是在微雨的日子，獨個兒漫步於蘇堤。也沒有什麼名句逼我吟誦，也沒有後人的感慨來強加於我，也沒有一尊莊嚴的塑像壓抑我的鬆快，它始終只是一條自然功能上的長堤，樹木也生得平適，鳥鳴也聽得自如。這一切都不是東坡學士特意安排的，只是他到這裡做了太守，辦了一件盡職的好事。就這樣，纔讓我看到一個在美的領域真正卓越到了從容的蘇東坡。",
  "　　但是，就白居易、蘇東坡的整體情懷而言，這兩道物化了的長堤還是太狹小的存在。他們有他們比較完整的天下意識、宇宙感悟，他們有他們比較硬朗的主體精神、理性思考，在文化品位上，他們是那個時代的峰巔和精英。他們本該在更大的意義上統領一代民族精神，但卻僅僅因辭章而入選為一架僵硬機體中的零件，被隨處裝上拆下，東奔西顛，極偶然地調配到了這個湖邊，搞了一下別人也能搞的水利。我們看到的，是中國歷代文化良心所能作的社會實績的極致。儘管美麗，也就是這麼兩條長堤而已。",
  "　　也許正是對這類結果的大徹大悟，西湖邊又悠悠然站出來一個林和靖。他似乎把什麼都看透了。隱居孤山20年，以梅為妻，以鶴為子，遠避官場與市囂。他的詩寫得著實高明，以“疏影橫斜水清淺，暗香浮動月黃昏”兩句來詠梅，幾乎成為干古絕唱。中國古代，隱士多的是，而林和靖憑著梅花、白鶴與詩句，把隱士真正做地道、做漂亮了。在後世文人眼中，白居易、蘇東坡固然值得羨慕，卻是難以追隨的；能夠偏偏到杭州西湖來做一位太守，更是一種極偶然、極奇罕的機遇。然而，要追隨林和靖卻不難，不管有沒有他的纔分。梅妻鶴子有點煩難，其實也很寬鬆，林和靖本人也是有妻子和小阿的。哪兒找不到幾叢花樹、幾隻飛禽呢？在現實社會碰了壁、受了阻，急流勇退，扮作半個林和靖是最容易不過的。",
  "　　這種自衛和自慰，是中國知識分子的機智，也是中國知識分子的狡黠。不能把志向實現於社會，便躲進一個自然小天地自娛自耗。他們消除了志向，漸漸又把這種消除當作了志向。安貧樂道的達觀修養，成了中國文化人格結構中一個寬大的地窖，儘管有濃重的霉味，卻是安全而寧靜。於是，十年寒窗，博覽文史，走到了民族文化的高坡前，與社會交手不了幾個回合，便把一切沈埋進一座座孤山。",
  "　　結果，群體性的文化人格日趨黯淡。春去秋來，梅凋鶴老，文化成了一種無目的的浪費，封閉式的道德完善導向了總體上的不道德。文明的突進，也因此被取消，剩下一堆梅瓣、鶴羽，像書籤一般，夾在民族精神的史冊上。",
  "　　與這種黯淡相對照，野潑潑的，另一種人格結構也調皮地擠在西湖岸邊湊熱鬧。",
  "　　首屈一指者，當然是名妓蘇小小。",
  "　　不管願意不願意，這位妓女的資格，要比上述幾位名人都老。在後人詠西湖的詩作中，總是有意無意地把蘇東坡、岳飛放在這位姑娘後面：『蘇小門前花滿枝，蘇公堤上女當壚”；“蘇家弱柳猶含媚，岳墓喬松亦抱忠”……就是年代較早一點的白居易，也把自己寫成是蘇小小的欽仰者：“若解多情尋小小，綠楊深處是蘇家”；“蘇家小女舊知名，楊柳風前別有情”。",
  "　　如此看來，詩人袁子纔鐫一小章曰：“錢塘蘇小是鄉親”，雖為魯迅所不悅，卻也頗可理解的了。",
  "　　歷代吟詠和憑弔蘇小小的，當然不乏輕薄文人，但內心厚實的飽學之士也多的是。在我們這樣一個國度，一位妓女竟如此尊貴地長久安享景仰，原因是頗為深刻的。",
  "　　蘇小小的形象本身就是一個夢。她很重感情，寫下一首《同心歌》曰“妾乘油壁車，郎跨青驄馬，何處結同心，西陵松柏下”，朴樸素素地道盡了青年戀人約會的無限風光。美麗的車，美麗的馬，一起飛駛疾馳，完成了一組氣韻奪人的情感遺像。又傳說她在風景勝處偶遇一位窮困書生，便慷慨解囊，贈銀百兩，助其上京。但是，情人未歸，書生已去，世界沒能給她以情感的報償。她並不因此而鬱憤自戕，而是從對情的執著大踏步地邁向對美的執著。她不願做姬做妾，勉強去完成一個女人的低下使命，而是要把自己的美色呈之街市，蔑視著精麗的高牆。她不守貞節只守美，直讓一個男性的世界圍著她無常的喜怒而旋轉。最後，重病即將奪走她的生命，她卻恬然適然，覺得死於青春華年，倒可給世界留下一個最美的形象。她甚至認為，死神在她19歲時來訪，乃是上天對她的最好成全。",
  "　　難怪曹聚仁先生要把她說成是茶花女式的唯美主義者。依我看，她比茶花女活得更為瀟洒。在她面前，中國歷史上其它有文學價值的名妓，都把自己搞得太逼仄了。為了一個負心漢，或為了一個朝廷，顛簸得過於認真。只有她那種頗有哲理感的超逸，纔成為中國文人心頭一幅秘藏的聖符。",
  "　　由情至美，始終圍繞著生命的主題。蘇東坡把美衍化成了詩文和長堤，林和靖把美寄託於梅花與白鶴，而蘇小小，則一直把美熨帖著自己的本體生命。她不作太多的物化轉換，只是憑藉自身，發散出生命意識的微波。",
  "　　妓女生涯當然是不值得讚頌的，蘇小小的意義在於，她構成了與正統人格結構的奇特對峙。再正經的鴻儒高士，在社會品格上可以無可指摘，卻常常壓抑著自己和別人的生命本體的自然流程。這種結構是那樣的宏大和強悍，使生命意識的激流不能不在崇山峻岭的圍困中變得恣肆和怪異。這裡又一次出現了道德和不道德、人性和非人性、美和丑的悖論：社會污濁中也會隱伏著人性的大合理，而這種大合理的實現方式又常常怪異到正常的人們所難以容忍。反之，社會歷史的大光亮，又常常以犧牲人本體的許多重要命題為代價。單向完滿的理想狀態，多是夢境。人類難以掙脫的一大悲哀，便在這裡。",
  "　　西湖所接納的另一具可愛的生命是白娘娘。雖然只是傳說，在世俗知名度上卻遠超許多真人，因此在中國人的精神疆域中早就成了一種更宏大的切實存在。人們慷慨地把湖水、斷橋、雷峰塔奉獻給她。在這一點上，西湖毫無虧損，反而因此而增添了特別明亮的光色。",
  "　　她是妖，又是仙，但成妖成仙都不心甘。她的理想最平凡也最燦爛：只願做一個普普通通的人。這個基礎命題的提出，在中國文化中具有極大的挑戰性。",
  "　　中國傳統思想歷來有分割兩界的習慣性功能。一個渾沌的人世間，利刃一划，或者成為聖、賢、忠、善、德、仁，或者成為奸、惡、邪、丑、逆、凶，前者舉入天府，後者淪於地獄。有趣的是，這兩者的轉化又極為便利。白娘娘做妖做仙都非常容易，麻煩的是，她偏偏看到在天府與地獄之間，還有一塊平實的大地，在妖魔和神仙之間，還有一種尋常的動物：人。她的全部災難，便由此而生。",
  "　　普通的、自然的、只具備人的意義而不加外飾的人，算得了什麼呢？厚厚一堆二十五史並沒有為它留出多少筆墨。於是，法海逼白娘娘回歸於妖，天庭勸白娘娘上升為仙，而她卻拼著生命大聲呼喊：人！人！人！",
  "　　她找上了許仙，許仙的木訥和萎頓無法與她的情感強度相對稱，她深感失望。她陪伴著一個已經是人而不知人的尊貴的凡夫，不能不陷於寂寞。這種寂寞，是她的悲劇，更是她所嚮往的人世間的悲劇。可憐的白娘娘，在妖界仙界呼喚人而不能見容，在人間呼喚人也得不到響應。但是，她是決不會捨棄許仙的，是他，使她想做人的欲求變成了現實，她不願去尋找一個超凡脫俗即已離異了普通狀態的人。這是一種深刻的矛盾，她認了，甘願為了他去萬里迢迢盜仙草，甘願為了他在水漫金山時殊死拼搏。一切都是為了衛護住她剛剛抓住一半的那個“人”字。",
  "　　在我看來，白娘娘最大的傷心處正在這裡，而不是最後被鎮於雷峰塔下。她無懼於死，更何懼於鎮？她莫大的遺憾，是終於沒能成為一個普通人。雷峰塔只是一個歸結性的造型，成為一個民族精神界的愴然象徵。",
  "　　1924年9月，雷峰塔終於倒掉，一批“五四”文化闖將都不禁由衷歡呼，魯迅更是對之一論再論。這或許能證明，白娘娘和雷峰塔的較量，關係著中國精神文化的決裂和更新？為此，即便明智如魯迅，也願意在一個傳說故事的象徵意義上深深沈浸。",
  "　　魯迅的朋友中，有一個用腦袋撞擊過雷峰塔的人，也是一位女性，吟罷“秋風秋雨愁煞人”，也在西湖邊上安身。",
  "　　我欠西湖的一筆宿債，是至今未到雷峰塔廢墟去看看。據說很不好看，這是意料中的，但總要去看一次。"
]