[
  "夜雨詩意",
  "        早年為了學寫古詩，曾買過一部線裝本的《詩韻合壁》，一函共6冊，字體很小，內容很多。除了供查詩韻外，它還把各種物象、各種情景、各種心緒分門別類，纂集歷代相關詩句，成了一部頗為齊全的詩歌詞典。過去文人要應急寫詩時，查一直，套一套，很可快速地炮製出幾首來。但是毫無疑問，這樣寫出來的詩都是不值一讀的。只有在不帶寫詩任務時隨便翻翻，看看在同一名目下中國詩化語詞的多方彙集，纔有一點意思。",
  "　　翻來翻去，眼下出現了“夜雨”這一名目，那裡的詩大多可讀。既然是夜間，各種色相都隱退了，一切色彩斑斕的辭彙也就失去了效能；又在下雨，空間十分逼仄，任何壯舉豪情都鋪展不開，詩句就不能不走向樸實，走向自身，走向情感，李商隱著名的《夜雨寄北》堪稱其中典範。",
  "　　光聽著窗外夜色中時緊時疏的雨聲，便滿心都會貯足了詩。要說美，也沒有什麼美，屋外的路泥濘難走，院中的花零落不堪，夜行的旅人渾身濕透。但正是在這種情境下，你會感受到往常的世俗喧囂一時澆滅，天上人間只剩下了被雨聲統一的寧定，被雨聲阻隔的寂寥。人人都悄然歸位，死心塌地地在雨簾包圍中默默端坐。外界的一切全成了想像，夜雨中的想像總是特別專註，特別遙遠。",
  "　　夜雨款款地剝奪了人的活力，因此夜雨中的想像又格外敏感和畏怯。這種畏怯又與某種安全感拌和在一起，凝聚成對小天地中一脈溫情的自享和企盼。在夜雨中與家人圍爐閑談，幾乎都不會拌嘴；在夜雨中專心攻讀，身心會超常地熨帖；在夜雨中思念友人，會思念到立即尋筆寫信；在夜雨中挑燈作文，文字也會變得滋潤蘊藉。",
  "　　在夜雨中想像最好是對富而立。黯淡的燈光照著密密的雨腳，玻璃窗冰冷冰冷，被你呵出的熱氣呵成一片迷霧。你能看見的東西很少，卻似乎又能看得很遠。風不大，輕輕一陣立即轉換成漸瀝雨聲，轉換成河中更密的漣漪，轉換成路上更稠的泥濘。此時此刻，天她間再也沒有什麼會干擾這放任自由的風聲雨聲。你用溫熱的手指划去窗上的霧氣，看見了窗子外層無數晶瑩的雨滴。新的霧氣又騰上來了，你還是用手指去劃，劃著劃著，終於划出了你思念中的名字。",
  "　　夜雨是行旅的大敵。",
  "　　倒不是因為夜間行路艱難，也不是因為沒有帶著雨鞋和傘。夜雨會使旅行者想家，想得很深很深。夜雨會使旅行者企望安逸，突然憬悟到自己身陷僻遠、孤苦的處境，顧影自憐，構成萬里豪情的羈絆。",
  "　　不是急流險灘，不是崇山峻岭，而是夜雨，使無數旅行者頓生反悔，半途而歸。我不知道法顯、玄奘、鄭和、鑒真、徐霞客他們在一次次夜雨中心境如何，依我看，他們最強的意志，是衝出了夜雨的包圍。",
  "　　如我無用之輩，常常會在大雨如注的夜晚，躲在鄉村旅店裡，把地圖拿出來細細查看。目光在已經走過的千里之間來回，痴想著其間在夜幕雨帳籠罩下的無數江河和高山。這樣的夜晚，我常常失眠。為了把這種沒出息的惰怠心緒驅趕，我總會在夜雨中邀幾個不相識的旅人長時間閑談。",
  "　　但是，真正讓心緒復歸的，完全不是這種談話，而是第二天晴朗的早晨。雨後的清晨，鋪天蓋地奔瀉著一種興奮劑，讓人幾乎把昨夜忘卻；又不能完全忘卻，留下一點影子，陰陰涼涼的，添一份淡淡的惆悵。",
  "　　在人生的行旅中，夜雨的魅力也深可尋探。",
  "　　我相信，一次又一次，夜雨曾澆媳過突起的野心，夜雨曾平撫過狂躁的胸襟，夜雨曾阻止過一觸即發的爭鬥，夜雨曾破滅過兇險的陰謀。當然，夜雨也所折過壯闊的宏圖、勇敢的進發、火燙的情懷。",
  "　　不知道歷史學家有沒有查過，有多少烏雲密布的雨夜，悄悄地改變了中國歷史的步伐。將軍舒眉了，謀士自侮了，君王息怒了，英豪冷靜了，俠客止步了，戰鼓停息了，駿馬回槽了，刀刃入鞘了，奏章中斷了，敕令收回了，船楫下錨了，酒氣消退了，狂歡消解了，呼吸勻停了，心律平緩了。",
  "　　不知道傳記學家有沒有查過，一個個雨夜，扭轉了多少傑出人物的生命旅程。人生許多關節點的出現常常由於偶然。種種選擇發端於一顆柔弱的心，這顆心不能不受到突發性情景的執意安排。一場雨，既然可以使一位軍事家轉勝為敗，那麼，它也能使一個非軍事的人生計劃改弦易轍。無數偶然中隱伏著必然，換言之，堂皇的必然中遍布著偶然。人生長途延伸到一個偶然性的境遇，預定的走向也常常會扭轉。因此，哪怕是夜，哪怕是雨，也默默地在歷史中佔據著地位。",
  "　　如果人生和歷史都是拔離了瑣碎事物的構建，那麼它們也就不屬於現實世界。",
  "　　於是人們每時每刻遇到的一切，都可能包孕著恢宏的蘊涵。詩人的眼光，正在於把兩者鉤連。夜雨中，人生和歷史都在蹣跚。",
  "　　漸漸，我對夜雨的詩意，有了一點新的思考。",
  "　　記得幾年前我在廬山上旅行的時候，常常能在荒嶺草徑邊看到一座座坍弛在屋基，從屋基的用料看，絕不是山民的居舍，而應該是精雅別墅的所在。不知是哪些富有的雅士詩興突發，要在這兒離群索居，獨享自然。然而，他們終於沒有住久，我想多半是因為無法消受荒山夜雨時可怖的氛圍。但毫無疑問，此間的詩意卻是焉與倫比的充沛。",
  "　　去年我遇到一位美國教授，閑談間竟也提到了夜雨。教授說，他也深深迷戀著這種詩意，所以特意在城郊的山頂造了一間考究的白木房子，只要有夜雨襲來，他就立即駕車上山。",
  "　　他邀請我到他的白木房子里住幾天，我至今未去，但完全能想像，我以前對夜雨的感悟與他領受的大為逆反。狼狽的苦旅不見了，荒寂的恐怖不見了，只是在緊張生活的空閑，讀一首詩，親撫一下自然，一切是那樣的輕鬆和瀟洒。",
  "　　在這裡，我們顯然遇到了一個美學上的麻煩。某種感人的震撼和深厚的詩意似乎註定要與艱難相伴隨，當現代交通工具和營造手段使夜雨完全失去了苦澀味，其間的詩意也就走向浮薄。我至今還無法適應在中國傳統的山水畫中加上火車、汽車和高壓電線，儘管我對這種文明本身毫無推拒之意。去一趟四川恨不得能買到當天的飛機票，但家裡掛的卻要一幅描盡山道奇險、步履維艱的“蜀山行旅圖”。在燈光燦爛的現代都市街道上駕車遇雨，實在是談不上多少詩意的，只有一次在國外一個海濱，天色已晚，瓢潑大雨就像把我們的車摔進了大瀑布的中心，替我駕車的女士完全認不得路了，一路慌亂地在水簾和夜幕間轉悠，事後倒覺得有了點詩意，原因也許正是碰到了自然所給予的艱難。",
  "　　人類在與自然周旋的漫漫長途中，有時自然的暴力會把人完全吞沒，如地震，如海嘯，如泥石流，一時還很難從這些事端中提取出美。人至少要在有可能與自然對峙的時候纔會釀造美，在這種對峙中，有時人明確無誤地戰勝了自然，例如汽車、電燈、柏油路的出現，產生了一種鬆快愉悅的美；有時人與自然較量得十分吃力，兩相憋勁，勢均力敵，那就會產生峻厲、莊嚴、扣人心弦的悲劇美。由於這種美襯託了人類嚴峻的生存狀態，考驗了人類終極性的生命力，因此顯得格外動人心魄。人類的生活方式可以日新月異，但這種終極性的體驗卻有永久價值。也許正是這個原因吧，歷史上一切真正懂藝術的人總會著迷於這種美學形態，而希臘悲劇乃至種種原始藝術總是成為人類不衰的審美熱點。過於整飭、圓熟的審美格局反射了人對自然的戰勝狀態和凌駕狀態，可以讓人產生一種方便感和舒坦感，卻無法對應出一種生命考驗。為此，歐洲啟蒙主義的大師們不贊成法國古典主義的大一統，不贊成把人類的社會生活和藝術生活都處理成凡爾賽宮規整無比的園林一般。他們呼喚危崖、怒海、莽林，呼喚與之相對應的生命狀態。這便是他們心中的詩意，狄德羅甚至直捷地說，人類生活越是精雅文明就越缺少詩意。難道是他們在抵拒現代嗎？不，他們是啟蒙者，分明啟蒙出了一個活生生的現代。現代，本不是一種文質彬彬的搭建，而是人類的一種原始創造力的自然發展。",
  "　　因此，再現代的人也願意一再地在“蜀山行旅圖”中把延綿千年的生命力重溫一遍，願意一再地品味苦澀的夜雨，然後踩著泥濘走向未來。",
  "　　前不久聽到有人對那些以黃土文化為背景的藝術作品提出批評，認為它們寫得過土過野。這些批評家不願意看到人類行旅上的永久性泥濘，只希望獲得一點兒成果性的安慰。無論在生命意識還是在審美意識上，他們都是弱者，狄德羅所說的詩意他們無法理解。"
]