[
  "老屋窗口",
  "        前年冬天，母親告訴我，家鄉的老屋無論如何必須賣掉了。全家兄弟姐妹中，我是最反對賣屋的一個，為著一種說不清的理由。而母親的理由卻說得無可辯駁：“幾十年沒人住，再不賣就要坍了。你對老屋有情分，索性這次就去住幾天吧，給它告個別。”",
  "　　我家老屋是一棟兩層的樓房，不知是祖父還是曾祖父蓋的。在貧瘠的山村中，它像一座城堡矗立著，十分顯眼。全村幾乎都姓余，既有餘氏祖堂也有餘氏祠堂，但是最能代表余氏家族榮耀的，是這座樓。這次我家這麼多兄弟姐妹一起回去，每人都可以寬寬敞敞地住一間。我住的是我出生和長大的那一間，在樓上，母親昨天就僱人打掃得一塵不染。",
  "　　人的記憶真是奇特。好幾十年過去了，這間屋子的一切細枝末節竟然都還貯積在腦海的最低層，一見面全都翻騰出來，連每一縷木紋、每一塊污斑都嚴絲密縫地對應上了。我痴痴地環視一周，又伸出雙手沿壁撫摩過去，就像撫摩著自己的肌體，自己的靈魂。",
  "　　終於，我摩到了窗檯。這是我的眼睛，我最初就在這兒開始打量世界。母親憐惜地看著成日扒在窗口的兒子，下決心卸去沉重的窗板，換上兩頁推拉玻璃。玻璃是託人從縣城買來的，路上碎了兩次，裝的時候又碎了一次，到第四次纔裝上。從此，這間屋子和我的眼睛一起明亮。窗外是茅舍、田野，不遠處便是連綿的群山。於是，童年的歲月便是無窮無盡的對山的遐想。跨山有一條隱隱約約的路，常見農夫挑著柴擔在那裡蠕動。山那邊是什麼呢？是集市？是大海？是廟台？是戲台？是神仙和鬼怪的所在？我到今天還沒有到山那邊去過，我不會去，去了就會破碎了整整一個童年。我只是記住了山脊的每一個起伏，如果讓我閉上眼睛隨意畫一條曲線，畫出的很可能是這條山脊起伏線。這對我，是生命的第一曲線。",
  "　　這天晚上我睡得很早。天很冷，鄉間沒有電燈，四周安靜得怪異，只能睡。一床剛剛縫好的新棉被是從同村族親那裡借來的，已經曬了一天太陽，我一頭鑽進新棉花和陽光的香氣里，幾乎熔化了。或許會做一個童年的夢吧？可是什麼夢也沒有，一覺睡去，直到明亮的光逼得我把眼睛睜開。",
  "　　怎麼會這麼明亮呢？我瞇縫著眼睛向窗外看去，兜眼竟是一排銀亮的雪嶺，昨天晚上下了一夜大雪，下在我無夢的沈睡中，下在歲月的溝壑間，下得如此充分，如此透徹。",
  "　　一個陡起的記憶猛地闖入腦海。也是躺在被窩裡，兩眼直直地看著銀亮的雪嶺。母親催我起床上學，我推說冷，多賴一會兒。母親無奈，陪著我看窗外。“諾，你看！”她突然用手指了一下。",
  "　　順著母親的手看去，雪嶺頂上，晃動著一個紅點。一天一地都是一片潔白，這個紅點便顯得分外耀眼。這是河英，我的同班同學，她住在山那頭，翻山上學來了。那年我纔6歲，她比我大10歲，同上著小學二年級。她頭上扎著一方長長的紅頭巾，那是學校的老師給她的。這麼一個女孩子一大清早就要翻過雪山來上學，家長和老師都不放心，後來有一位女教師出了主意，叫她紮上這方紅頭巾。女教師說：“只要你翻過山頂，我就可以憑著紅頭巾找到你，盯著你看，你摔跤了我就上來幫你。”河英的母親說：“這主意好，上山時歸我看。”",
  "　　於是，這個河英上一趟學好氣派，剛剛在那頭山坡擺脫媽媽的目光，便投入這頭山坡老師的注視。每個冬天的清早，她就化作雪嶺上的一個紅點，在兩位女性的呵護下，像朝聖一樣，透透迤迤走向學校，走向書本。",
  "　　這件事，遠近幾個山村都知道，因此每天注視這個紅點的人，遠不止兩位女性。我母親就每天期待著這個紅點，作為催我起床的理由。這紅點，已成了我們學校上課的預備鈴聲。只要河英一爬上山頂，山這邊有孩子的家庭就忙碌開了。",
  "　　女孩到十五六歲，在當時的山鄉已是應該結婚的年齡。早在一年前，家裡已為河英準備了婚禮。舉行婚禮的前一天，新娘子找不到了，兩天後，在我們教室的窗口，躲躲閃閃地伸出了一個漂亮姑娘蓬頭散發的臉。她怎麼也不肯離開，要女教師收下她干雜活。女教師走過來，一手撫著她的肩頭，一手輕輕地捋起她的頭髮……剎時，兩雙同樣明凈的眼睛靜靜相對。女教師眼波一閃，說聲“跟我走”，拉起她的手走向辦公室。",
  "　　我在《牌坊》一文中已有記述，我們的小學設在一座廢棄的尼姑庵里。幾個不知從哪裡來的美貌女教師，都像是大戶人家的小姐，都有逃婚的嫌疑。她們都不姓余，但點名的時候，她們一般都只叫我們的名字，把姓省略了，因為全班學生絕大多數都一個姓。只有坐在我旁邊的米根是例外，姓陳，他家是從外地遷來的。",
  "　　那天河英從辦公室出來，她和幾個女教師的眼圈都是紅紅的。當天傍晚放學後，女教師們鎖了校門，一個不剩地領著河英翻過山去，去與她的父母親商量。第二天，河英就坐進了我們教室，成了班級里第二個不姓余的學生。",
  "　　這件事何以辦得這樣爽利，直到我長大後還在經常疑惑。新娘子逃婚在山村可是一件大事，如果已成事實，家長勢必還要承擔“賴婚”的責任。哪部小說、戲曲一寫到這樣的事不是渲染得天翻地覆、險象環生？河英的父母怎麼會讓自己的女兒如此乾脆地斬斷前姻來上學呢？我想，根本原因在於幾位女教師的奇異出現。",
  "　　山村的農民一輩子也難得見到一個讀書人，更無法想像一個能識文斷字的女人。我母親因抗日戰爭從上海逃難到鄉下，被鄉人發現竟能坐在家裡看一本本線裝書和洋裝書，還能幫他們代寫書信、查核契約，視為奇事。好多年了，母親出門還會有很多人指指點點、交頭接耳，嚇得母親只好成天躲在“城堡”里。這天晚上，這麼多女教師一起來到山那邊的河英家，一定把她父母震懾了。這些完全來自另一世界的雅潔女子，柔聲細氣地說著他們根本反駁不了的陌生言詞。她們居然說，把河英交給她們，過不了幾年也能變得像她們這樣！父母親只知抹凳煮茶，頻頻點頭，完全亂了方寸，最後，燃起火把，把女教師們送過了山嶺。",
  "　　據說，那天夜裡，與河英父母一起送女教師過山的鄉親很多，連原本該是河英的“婆家”也在，長長的火把陣接成了一條火龍。",
  "　　只有舉桿盛大的廟會，纔會出現這種景象。",
  "　　壩英是我們學校的第一個女生。她進校之後，陸續又有一些女孩子進來，教室里滿滿的，很像一個班級了。",
  "　　女教師常常到縣城去，觀摩正規小學的教學，順便向縣裡申請一點經費。她們每次回來，總要在學校里搞點新花樣，後來，竟然開起了學生運動會。",
  "　　當然沒有運動衣，教師要求學生都穿短褲和汗衫來參加。那幾天，家家孩子都在纏逼自己的母親縫製土布短褲衫。這也變成了一種事先輿論，等到開運動會的那一天，小操場的短圍牆外面早已擠滿了觀看的鄉親。",
  "　　學生們排隊出來了，最引人注目的是河英。她已是一個大姑娘，運動衫褲是她自己照著畫報上女運動員的照片縫製的，深藍色的土布衣衫裁得很窄，綳得很緊，身材一下子顯得更加頎長，線條流暢而柔韌。我記得她走出操場前幾次在女教師跟前忸怩退縮，不斷神拉著自己的短褲，像要把它拉長。最後，幾個女教師一把將她推出了門外。門外，立即捲起鄉親們的一片怪叫，怪叫過後一片嘁嚓，嘁嚓過後一片寂靜。河英終於把頭昂起，開始跨欄、滾翻、投籃。這一天，整個運動會的中心是她，其它稚氣未脫的孩子的跳跳蹦蹦，都引不起太多的注意。河英背後，站著一排女教師，她們都穿著縣城買來的長袖運動衣，脖子上掛著哨子，滿臉鼓勵，滿臉笑容；再背後，是尼姑庵斑駁的門庭。這裡，重迭著三度景深。",
  "　　這次運動會的後果是災難性的。從此，經常可以聽到婦女這樣罵女兒：『你去浪吧，與河英一樣！”好幾個女孩子退學了，男孩子也經不起家長的再三叮囑，不再與河英一起玩，一起走路。村裡一位近似於族長的老人還找到了女教師，希望將河英退學，說余氏家族很難看得慣這樣的學生。我母親聽說這事後，怔怔地出了半天神，最後要我去邀請河英來家裡玩。那次河英來玩了之後，母親特意牽著我的手，笑吟吟地把她送到村口。村民們都驚訝極了，因為母親平日送客，歷來只送到大門。",
  "　　這以後，河英對我像親弟弟一樣。我本來就與我的鄰座陳米根要好，於是三個人老在一起玩，放學後一起到我家做作業，坐在玻璃窗前，由我母親輔導。母親笑著對我說：“你們娃余的可不能這麼霸道，這兒四個人就四個姓！”",
  "　　今天，我躺在被窩裡，透過玻璃窗死死盯著遠處的雪嶺，總想在那裡找到什麼。好久好久，什麼也沒有，沒有紅點，也沒有褐點和灰點。",
  "　　起床後，我與母親談起河英，母親也還記得她，說：“可以找米根打聽一下，聽說他開了一丬小店。”",
  "　　陳米根這位幾十年前的好朋友本來就是我要拜訪的，那天上午，我踏雪找到了他的小店，就在小學隔壁。兩人第一眼就互相認出來了，他極其熱情，寒暄過一陣後，從一個木箱里拿出兩塊芝麻餅塞在我手裡，又沏出一杯茶來放在櫃檯上。店堂里沒有椅子，我們就站著說話。他突然笑得有點奇怪，湊上嘴來說：“還是告訴你了吧，最後也瞞不住，這次買你家房子的正是我的兒子。我不出面，是怕伯母在價格上為難。說來見笑，我那時到你家溫習功課，就看中了你家的房子。伯母也真是，幾十年前就安上了玻璃窗！據說裝了四次？”",
  "　　這個話題談下去對我實在有點艱難，我只好客氣地打斷他，打聽河英的下落。他說：“虧得你還記得她。山裡女人，就那個樣子了，成天干粗活，又生了一大堆孩子，孩子結婚後與兒媳婦們合不來，分開過。成了老太婆了，我前年進山看到她，連我的名字也忘了。”",
  "　　就這樣，三言兩語，就把童年時代最要好的兩個朋友都交割清了。",
  "　　離開小店，纔走幾步就看到了我們的校門。放寒假了，校園裡闃寂無人，我獨個兒繞圍牆走了一圈便匆匆離開。回家告訴母親，我明天就想回去了。母親懮傷地說：“你這一回去，再也不會來了。沒房了，從此余家這一脈的後代真要浪跡天涯了。”",
  "　　第二天一早，我依然躺在被窩裡凝視著雪嶺。那個消失的紅點，突然變得那麼遙遠，那麼抽象，卻又那麼震撼人心。難道，這紅點竟是倏忽而逝的哈雷彗星？",
  "　　迷迷糊糊地，心中浮現出一位早就浪跡天涯的余姓詩人寫哈雷彗星的幾句詩。",
  "　　你永遠賓士在輪迴的悲劇。",
  "　　一路揚著朝聖的長旗。"
]