[
  "筆墨祭",
  "        中國傳統文人究竟有哪些共通的精神素質和心理習慣，這個問題，現在已有不少海內外學者在悉心研究。這種研究的重要性是顯而易見的，但也時時遇到麻煩。年代那麼長，文人那麼多，說任何一點共通都會湧出大量的例外，而例外一多，所謂共通云云也就很不保險了。如果能對例外作一一的解釋，當然不錯，但這樣一來，一篇文章就成了自己出難題又自己補漏洞的尷尬格局。補來補去，痛快淋漓的主題都被消磨掉了，好不為難煞人。",
  "　　我思忖日久，頭腦漸漸由精細歸於樸拙，覺得中國傳統文人有一個不存在例外的共同點；他們都操作著一副筆墨，寫著一種在世界上很獨特的毛筆字。不管他們是官屠宰輔還是長為布衣，是俠骨赤膽還是蠅營狗苟，是豪壯奇崛還是脂膩粉漬，這副筆墨總是有的。",
  "　　筆是竹竿毛筆，墨由煙膠煉成。濃濃地磨好一硯，用筆一舔，便簌簌地寫出滿紙黑生生的象形文字來。這是中國文人的基本生命形態，也是中國文化的共同技術手段。既然如此，我們何不幹脆偷偷懶，先把玩一下這管筆、這錠墨再說呢？",
  "　　一切精神文化都是需要物態載體的。五四新文化運動就遇到過一場載體的轉換，即以白話文代替文言文；這場轉換還有一種更本源性的物質基礎，即以“鋼筆文化”代替“毛筆文化”。五四鬥士們自己也使用毛筆，但他們是用毛筆在呼喚著鋼筆文化。毛筆與鋼筆之所以可以稱之為文化，是因為它們各自都牽連著一個完整的世界。",
  "　　作為一個完整的世界的毛筆文化，現在已經無可挽回地消逝了。",
  "　　誠然，我並不否定當代書法的成就。有一位朋友對我說，當代書法家沒有一個能比得上古代書法家。我不同意這種看法。古代書法家的隊伍很大，層次很多，就我見聞所及，當代一些書法高手完全有資格與古代的許多書法家一比高低。但是，一個無法比擬的先決條件是，古代書法是以一種極其廣闊的社會必需性為背景的，因而產生得特別自然、隨順、誠懇；而當代書法終究是一條刻意維修的幽徑，美則美矣，卻未免失去了整體上的社會性誠懇。",
  "　　在這一點上有點像寫古詩。五四以降，能把古詩寫得足以與古人比肩的大有人在，但不管如何提倡張揚，唐詩宋詞的時代已絕對不可能復現。詩人自己可以寫得非常得心應手（如柳亞子、郁達夫他們），但社會接納這些詩作卻並不那麼熱情和從容了。久而久之，敏感的詩人也會因寂寞而陷入某種不自然。他們的藝術人格，或許就會因社會的這種選擇而悄悄地重新調整。這裡遇到的，首先不是技能技巧的問題。",
  "　　我非常喜歡的王羲之、王獻之父子的幾個傳本法帖，大多是生活便條。只是為了一件瑣事，提筆信手塗了幾句，完全不是為了讓人珍藏和懇掛。今天看來，用這樣美妙絕倫的字寫便條實在太奢侈了，而在他們卻是再啟然不過的事情。接受這張便條的人或許眼睛一亮，卻也並不驚駭萬狀。於是，一種包括書寫者、接受者和周圍無數相類似的文人們在內的整體文化人格氣韻，就在這短短的便條中泄露無遺。在這裡，藝術的生活化和生活的藝術化相溶相依，一支毛筆並不意味著一種特殊的職業和手藝，而是點化了整體生活的美的精靈。我相信，後代習摹二王而惟妙惟肖的人不少，但誰也不能把寫這些便條的隨意性學到家。",
  "　　在富麗的大觀園中築一個稻香村未免失之矯揉，農舍野趣只在最平易的鄉村裡。時裝表演可以引出陣陣驚嘆，但最使人舒心暢意的，莫過於街市間無數服飾的整體鮮亮。成年人能保持天真也不失可喜，但最燦爛的天真必然只在孩童們之間。在毛筆文化鼎盛的古代，文人們的衣衫步履、談吐行止、居室布置、交際往來，都與書法構成和諧，他們的生命行為，整個兒散發著墨香。",
  "　　相傳漢代書法家師宜官喜歡喝酒，卻又常常窘於酒資，他的辦法是邊喝邊在酒店牆壁上寫字，一時觀者雲集，紛紛投錢。你看，他輕輕發出了一個生命的信號，就立即有那麼多的感應者。這與今天在書法展覽會上讓人讚歎，完全是另一回事了。整個社會對書法的感應是那樣敏銳和熱烈，對善書者又是如此尊敬和崇尚。這使我想起現代的月光晚會，哪個角落突然響起了吉他，整個晚會都安靜下來，領受那旋律的力量。",
  "　　書法在古代的影響是超越社會蕃籬的。師宜官在酒店牆上寫字，寫完還得親自把字鏟去，把牆壁弄得傷痕斑斑，但店主和酒保並不在意，他們也知書法，他們也在驚嘆。師直官的學生梁鴿在書法上超越了老師，結果成了當時的政治權勢者爭奪的人物。他曾投於劉表門下，曹操破荊州後還特意尋訪他，既為他的字，也為他的人。在當時，字和人的關係難分難捨。曹操把他的字懸掛在營帳中，運籌帷幄之餘悉心觀賞。在這裡，甚至連政治軍事大業也與書法藝術相依相傍。",
  "　　我們今天失去的不是書法藝術，而是烘托書法藝術的社會氣氛和人文趨向。我聽過當代幾位大科學家的演講，他們寫在黑板上的中文字實在很不象樣，但絲毫沒有改變人們對他們的尊敬。如果他們在微積分算式邊上寫出了幾行優雅流麗的粉筆行書，反而會使人們驚訝，甚至感到不協調。當代許多著名人物用毛筆寫下的各種題詞，恕我不敬，從書法角度看也大多功力不濟，但不會因此而受到人們的鄙棄。這種情景，在古代是不可想像的。因為這裡存在著兩種完全不同的文化信號系統和生命信號系統。",
  "　　古代文人苦練書法，也就是在修鍊著自己的生命形象，就像現代西方女子終身不懈地進行著健美訓練，不計時間和辛勞。",
  "　　由此，一系列現代人難以想像的奇蹟也隨之產生。傳說有人磨墨寫字，日復一日，把貯在屋檐下的幾缸水都磨幹了；有人寫畢洗硯，把一個池塘的水都洗黑了；有人邊走路邊在衣衫上用手指劃字，把衣衫都劃破了……最令人驚異的是，隋唐時的書法家智永，寫壞的筆頭竟積了滿滿五大麓子，這種簏子每隻可容一百多斤的重量，筆頭很輕，但五簏子加在一起，也總該有一二百斤吧。唐代書法家懷素練字，用壞的筆堆成了一座小丘，他索性挖了一個坑來掩埋，起名曰“筆冢”。沒有那麼多的紙供他寫字，他就摘芭蕉葉代紙，據說，近旁的上萬株芭蕉都被他摘得光禿禿的。這種記載，即便打下幾成折扣，仍然是十分驚人的。如果僅僅為了練字謀生，完全犯不著如此。",
  "　　“古墨輕磨滿幾香，硯池新浴燦生光”。這樣的詩句，展現的是對一種生命狀態的喜悅。“非人磨墨墨磨人”，是啊，磨來磨去，磨出了一個個很地道的中國傳統文人。",
  "　　在這麼一種整體氣氛下，人們也就習慣於從書法來透視各種文化人格。顏真卿書法的厚重莊嚴，歷來讓人聯想到他在人生道路上的同樣品格。李後主理所當然地不喜歡顏字，說“真卿得右軍之筋而失之粗魯”，“有指法而無佳處，正如叉手並腳田舍漢。”初次讀到這位風流皇帝對顏真卿的這一評價時我忍不住笑出了聲，從他的視角看去，說顏字像“叉手並腳田舍漢”是非常貼切的。這是一個人格化的比喻，比喻兩端連著兩種對峙的人格系統，往返觀看煞是有趣。",
  "　　蘇東坡和董其昌也是兩種截然不同的文人。在董其昌看來，濃冽、放達、執著的蘇東坡連用墨都太濃麗了，竟譏之為“墨豬”。他自己則喜歡找一些難貯墨色的紙張，滑筆寫去，淡遠而又浮飄。",
  "　　趙孟俯的字總算是漂亮的了，但是耿直俠義的傅青主卻由衷地鄙薄。他實在看不慣趙孟俯以趙宋王朝親裔的身份投降元朝的行為，結果從書法中也找出了奴顏媚骨。他說：“予極不喜趙子昂，薄其人，逸惡其書。”他並不是故意地以人格取消書法，只要看他自己的書法，就會知道他厭惡趙書是十分真誠的。他的字，通體古拙，外逸內剛。",
  "　　有些書法家的人格更趨近自然，因此他們的筆墨也開啟出另一番局面。宋代書法家政黃牛喜歡揣摩兒童寫的字，他曾對秦觀說：“書，心畫也，作意則不妙耳。故喜求兒童字，觀其純氣。”漢代書法家蔡邕則一心想把大自然的物象納入筆端，他說：“凡欲結構字體，皆須像其一物，若鳥之形，若蟲食禾，若山若樹，縱橫有托，運用合度，方可謂書。”這些書法家在講寫字，更在吐露自己的人生觀念、哲學觀念、宗教觀念。如果僅僅就書法技巧論，揣摩兒童筆畫，描畫自然物象，不是太離譜了么？只有把書法與生命合而為一的人，纔會把生命對自然的渴求轉化成筆底風光。",
  "　　在我看來，書法與主客觀生命狀態的關係，要算韓愈說得最生動。他在《送高閉上人序》中說及張旭書法時謂：“往時張旭善草書，不治他技，喜怒窘窮，懮悲愉佚，怨恨思慕，酣醉，無聊，不平，有動於心，必於草書焉發之。觀於物，見山水崖谷，鳥獸蟲魚，草木之花實，日月列星，風雨水火，雷霆霹靂，歌舞戰鬥，天地事物之變，可喜可愕，一寓於書，故旭之書，變動猶鬼神，不可端倪，以此終其身而名後世。”記得宗白華先生就曾借用這段話來論述過中國書法美學中的生命意識。",
  "　　宗白華先生是在研究高深的美學，而遠在唐朝的韓愈卻在寫著一篇廣傳遠播的時文。韓愈的說法今天聽來頗為警策，而在古代，卻是萬千文人的一種共識。相比之下，我們今天對筆墨世界裡的天然律令，確已漸漸生疏。",
  "　　文章寫到這裡，很容易給人造成一個誤會，以為古代書法可以與各個文人的精神品格直接對應起來。“文如其人”、“書如其人”，這些簡陋的觀點確也時常見之於許多文章。",
  "　　“文如其人”有大量的例外，這一點已有錢鍾書先生作過列述。書法藝術在總體上是一種形式美，它與人品的關係自然更加曲折錯綜。要說對應也只是一種“泛化對應”，在泛化過程中交糅進了種種其它因素。",
  "　　不難舉出，許多性格柔弱的文人卻有一副奇崛的筆墨，而沙場猛將留下的字跡倒未必有殺伐之氣。有時，人品低下、節操不濟的文士也能寫出一筆矯健溫良的好字來。例如就我親眼所見，秦檜和蔡京的書法實在不差。",
  "　　人的生命狀態的構建和發射是極其複雜的。中國傳統文人面壁十年，博覽諸子，行跡萬里，宦海沈浮，文化人格的吐納幾乎是一個渾沌的秘儀，不可輕易窺探。即如秦檜、蔡京者流，他們的文化人格遠比他們的政治人格曖昧，而當文化人格折射為書法形式時，又會增加幾層別樣的雲靄。",
  "　　被傅青主所瞧不起的趙孟俯，他的書法確有甜媚之弊，但甜媚之中卻又嶙嶙峋峋地有著許多前人風範的沈澱。因寫《藝舟雙揖》而出名的清代書法理論家包世臣說，見到一幅趙孟俯的墨跡，乍看全是趙孟俯，但仔細一看，這個過於純凈的趙孟俯就不可能是趙孟俯。趙孟俯學過二王，學過李北海，學過諸河南，沒有這些先師們的痕迹，趙盂俯只剩了一種字形，顯然是贗品。",
  "　　這個論斷著實高妙。像趙孟俯這麼複雜的文人，只能是多重人格結構匯聚和溶化的結果；已經匯聚、溶化成了一個卓然獨立的大家，竟還可以一一尋其脈絡，並在墨跡指認出來。這種現象，與人們平時談藝時津津樂道的“溶匯百家而了無痕迹”正好相悻。這裡，展露了中國文化的一種重要特徵。",
  "　　“溶匯百家而了無痕迹”的情況也是有的，主要出現在早期創業者群體中。如王羲之，曾悉心學習過衛夫人的書法，後來又追慕鍾繇和張芝，還揣摩過其它許多秦漢以來的碑跡。他自稱隸勝鍾而草遜張，終於融會貫通而攀上萬世矚目的書學峰巔。要在王羲之行書中一一辨認出他所師法過的前代書家痕迹，不太容易。但是，當高峰樹起之後，它也就成了後世書家不能不繼承的遺產。繼承者又成了高峰，遺產也就累聚成一座深幽重迭的迷宮，使代代子孫既富足又惶恐，即便力求創新也擺脫不了遺傳的干係。蘇東坡算得敢於獨立創新的了，但清代翁方綱卻一眼看破，說蘇字中最好的仍然是帶有晉賢風味的那一種。二王餘緒的遠代流注，連蘇東坡也逃不過。",
  "　　膽子更大一點的書法革新家，雖然高舉著叛逆的旗幡，卻也要有意無意地讓人看出種種承襲的遊絲，其中有人還專門著文來說明自身隱潛的連脈。米芾承顏而恣野，鄭板橋學黃山谷而後以隸為楷，怪怪的金農自稱得意於“禪國山碑”和“天發神讖碑”，趙之謙奇峰兀立而其實“顏底魏面”……",
  "　　這就是可敬而可嘆的中國文化。不能說完全沒有獨立人格，但傳統的磁場緊緊地統攝著全盤，再強悍的文化個性也在前後牽連的網路中層層損減。本該健全而響亮的文化人格越來越趨向於群體性的互滲和耗散。互滲於空間便變成一種社會性的認同。互滲於時間便變成一種承傳性定勢。個體人格在這兩種力量的拉扯中步履維艱。生命的發射多多少少屈從於群體情性的熏染，剛直的靈魂被華麗的重擔漸漸壓彎。請看，僅僅是一支毛筆，就負載起了千年文人的如許無奈。",
  "　　比較徹底的文化革新很難從這麼漫長的歲月中站起身來。別的且不說，看尛尛百代，偌大的中國會有哪個人，敢用別的書寫工具來寫信記帳？",
  "　　也許，應該靜靜地等待時間的自然流變。",
  "　　但是，既然整個傳統文化早已構成互滲性的一統，時間並不能把中國文化推上逐級進化的台階。",
  "　　記得郭沫若曾經為書法提供過一則時間性變遷的範例，斷定王羲之的字跡應不脫魏晉隸書筆意，傳世《蘭亭序》因此是偽作。《蘭亭序》的真偽且不去說它，就基本思路論，我覺得郭沫若忽視了中國文化前後左右的互滲關係，忽視了中國文人複雜的藝術可能性，忽視了在前面這兩個前提下魏晉時代書法藝術面對不同的實際需要（如刻碑、修帖、寫便條）所必然產生的多元性。",
  "　　從魏晉開始的一個極其漫長的歷史過程中，在書法領域內部，幾乎一切都是可能的。因為這是一個渾然一統的世界。顛倒、錯位、裹卷、渦旋、復舊、超前，什麼也不用奇怪。大體的階段和脈絡有一點，時肥時瘦，時濃時枯，但一旦要作過於科學的裁割，立即會顧此失彼，手忙腳亂。",
  "　　事情必須要等到一個整體性變革的來臨，纔能出現根本性的阻斷。",
  "　　終於，有了辛亥革命和五四運動。",
  "　　終於，有了胡適之和白話文。",
  "　　終於，有了留學生和“煙土披里純”。①",
  "　　終於，有了化學分子式和數學定理。",
  "　　①英文“靈感”一詞的音譯，五四前後常見諸報刊，有人還把這5個字寫入白話詩中。",
  "　　毛筆文化的一統世界開始動搖了。起初，誰也沒有想到新的時代會對遍灑中國的無數枝毛筆過不去。大家先從文化的內容著眼，因內容而想到載體，於是提倡白話文。毛筆只是一種手段性的工具，對它的去留人們不大在意。",
  "　　林琴南用文言文翻譯了大量的外國文藝作品，用的當然是毛筆。懂外文的助手們捧著原著把文意口述給他聽，他的毛筆在紙頁上飛快地舞動著，一頁又一頁，一迭又一迭，一本又一本，湧向書肆，散落到無數青年手上。這或許是中國毛筆文化極成功的一次後期呈現，你看，就憑著毛筆和文言文，不是把城外的新文藝生動地介紹了么？它不是已經適應了新的時代和世界潮流了么？誰說舊瓶不能裝新酒呢？",
  "　　但是，喝了新酒的人漸漸上了癮，他們開始用疑惑的眼光來打量這家專做二道生意的林氏酒坊。他們發現了原裝酒，一喝，勁兒大多了，他們不再滿足林琴南手上那隻古色古香的小酒罈。",
  "　　許多新文化的迷醉者因林譯小說的啟蒙而學了外文，因學外文而放棄了毛筆。毛筆之外的天地是那麼廣闊，他們變得義無返顧。",
  "　　林琴南握著毛筆的手終於顫抖了。他停止了翻譯，用毛筆寫下了聲討白話文兼及整個新文化的憤怒檄文。他的文章，是對毛筆文化的一次系統維護。人們對這位老人懷著一種複雜的情感：他是窗戶的開啟者，又是大門的把守者。他可以用毛筆指點一些什麼，卻絕不允許讓毛筆文化的整體構架渙散。",
  "　　相比之下，當時新文化的鬥士們卻從容得多，除了蔡元培給林琴南寫了一封回信，劉半農假冒“王敬軒”給他開了個玩笑，沒有再與這位老人多作爭辯。他們洞悉世界大潮和時代走向，信心十足，忙著干許多更重要的事。他們沒有更多的精力與一種頑固的邏輯怪圈糾纏日久，對於他們自己也在用的毛筆，更不作任何攻難。",
  "　　新文化隊伍中的人士，寫毛筆字在總體上不如前代。他們有舊學根基，都能寫；但當主要精力已投注到新的文化方式之後，筆墨的優劣已不是他們的價值系統中的敏感部位。陳獨秀和胡適的毛筆字都寫得一般，魯迅、郭沫若、茅盾寫得較好，魯、郭兩位或許還能躋身書法家的行列。對他們來說，毛筆字主要已成為一種並不強悍的工具形態。“文房四寶”，已完全維繫不住他們的人格構架。",
  "　　然而，事情又一次地出現了負面。",
  "　　毛筆文化既然作為一個完整的世界存在過數千年，它的美色早已鍛鑄得極其燦爛。只要認識中國字，會寫中國字，即便是現代人，也會被其中溫煦的風景所吸引。吸引得深了，還會一步步登堂入室，成為它的文化圈中新的成員。",
  "　　五四文化新人與傳統文化有著先天性的牽連，當革新的大潮終於消退，行動的方位逐漸模糊的時候，他們人格結構中親近傳統一面的重新強化是再容易不過的。像一個渾身濕透的弄潮兒又回到了一個寧靜的港灣，像一個筋疲力盡的跋涉者走進了一座舒適的庭院，一切都顯得那麼自然。中國文化的帆船，永久載有這個港灣的夢；中國文人的腳步，始終沾有這個庭院的土。因此，再壯麗的航程，也隱藏著回歸的路線。",
  "　　我們很難疾言厲色，說這種回歸是叛變。文化人格學的闡釋，要比社會進化論達觀得多。中國的事情總是難辦，重要原因就在於有這一幅幅文化人格圖譜不易索解。",
  "　　陳獨秀夠激進的了，但他在杭州遇到沈尹默時，卻首先批評了這位青年書法家的字：“昨天看見你寫的一首詩，詩很好，字則其俗在骨。”對這句話，沈尹默刻骨銘心。沈尹默後來也寫寫白話詩，但主要精力卻投注在書法上，終身不懈。成了中國現代毛筆文化的一個重要孑遺。",
  "　　周作人不失為五四前期頭腦特別清醒的鬥士之一，他竟能在本世紀初年就一把抓住人的主題，提出“人的文學”的口號，在人文理性品格上明顯地高人一籌。但他後來卻深深地埋向毛筆文化而不可自拔，即便每天用毛筆抄一些古書古文也怡然自得。他抄書為文當然也有一系列並不落後的文化哲學觀念在左右，但留給社會的整體形象，已成為一個毛筆世界裡不倦的爬剔者。他寫於1936年2月的一篇散文《買墨小記》，道盡了他所沈溺的那個天地，也展露了那個天地中的他。文章寫得很有韻味，不妨抄下一段：",
  "　　我寫字多用毛筆，這也是我落伍之一，但是習慣了不能改，只好就用下去，而毛筆非墨不可，又只得買墨。本來墨汁是最便也最經濟的，可是膠太重，不知道用的什麼煙，難保沒有“化學”的東西，寫在紙上常要發青，寫稿不打緊，想要稍保存就很不合適了。……",
  "　　買墨為的是用，那麼一年買一兩半兩就夠了。這話原是不錯的，事實上卻不容易照辦，因為多買一兩塊留著玩玩也是人之常情。",
  "　　墨到可玩的地步當然是要有年代的，周作人買來磨的是光緒至道光年間的墨。據說嚴格一點應該用光緒五年以前的墨，再後面，墨法已遭浩劫。周作人還搜集到了俞樾、趙之謙、范寅等人的著書之墨，“捨不得磨，只是放著看看而已。”周作人不是收藏家，他的玩墨，反映了一種人格情趣。而這種人格情趣又偏偏出現在一位新文化代表人物的身上，真是既奇異又必然。",
  "　　敗巧，就在周作人寫《買墨小記》的半年前，他的哥哥魯迅也寫了一篇有關筆墨的文章，題曰《論毛筆之類》。儘管不是故意的，兄弟倆圍繞著同一個問題發表的意見大相徑庭，真可稱作是一場『筆墨官司”了。魯迅說：",
  "　　我自己是先在私塾里用毛筆，後在學校里用鋼筆，後來回到鄉下又用毛筆的人，卻以為假如我們能夠悠悠然，洋洋焉，拂硯伸紙，磨墨揮毫的話，那麼，羊毫和松煙當然也很不壞。不過事情要做得快，字要寫得多，可就不成功了，這就是說，它敵不過鋼筆和墨水。譬如在學校里抄講義罷，即使改用墨盒，省去臨時磨墨之煩，但不久，墨汁也會把毛等膠住，寫不開了，你還得帶洗筆的水池，終於弄到在小小的桌子上，擺開“文房四寶”。況且毛筆尖觸紙的多少，就是字的粗細，是全靠手腕作主的，因此也容易疲勞，越寫越慢。閑人不要緊，一忙，就覺得無論如何，總是墨水和鋼筆便當了。",
  "　　兩位成熟的大學者忽然都在乍看起來十分瑣碎的用筆用墨問題上大做文章，似乎令人奇怪，但細細品味他們的文句即可明白，這裡潛伏著一種根本性的人格對峙。魯迅灑筆開去，從用筆說到了中國社會變革的一個大課題：“便於使用的器具的力量，是決非勸諭，譏刺，痛罵之類的空言所能制止的。假如不信，你倒去勸那些坐汽車的人，在北方改用騾車，在南方改用綠呢大轎試試看。”魯迅說，改造傳統很艱難，而禁止青年人卻很容易。在中國，當“改造傳統”和“禁止青年”各不相讓的時候，常常是後者佔上風。但禁止的結果只能是“使一部分青年又變成舊式的斯文人”。",
  "　　魯迅究竟是魯迅，他從筆說到了人。“筆墨官司”所打的，原來是青年一代中國文人的人格選擇。",
  "　　這種人格選擇的實際範疇當然比用筆用墨大得多。就在周氏兄弟寫文章的前兩年，當年諷刺過林琴南的五四文化新人劉半農作為教授參加北京大學招生閱卷，見到一位考生把“昌明文化”誤寫成了“倡明文化”，他竟為此發表了詩作並加註，考證“倡”即“娼”，嘲笑學生是不是指“文化由娼妓而明”。劉半農的這種諷刺顯然是極不厚道的，但更重要的是，他如今心目中青年學生應有的形象已經納入一條幹嘉式的道路。為此，其它新文化人士十分不滿，記得曹聚仁還藉此發表了一個著名的觀點：我們以為青年人錯了的地方，很可能恰恰是對的，我們今天以為正字的，很可能是真正的別字；中國文字構架如此宏大繁複，青年人難免會經常寫別字、讀別字，這是青年人應享的權利。",
  "　　曹聚仁也夠水準，他同樣從別字說到了人，與魯迅相呼應。他國學根底深厚，卻不主張讓青年人重返港灣和庭院，反對他們在毛筆文化中把聰明纔智耗盡。寧肯魯莽粗糙一點，也不要成為古風翩然、國學負擔沉重的舊式斯文人。",
  "　　過於迷戀承襲，過於消磨時間，過於注重形式，過於講究細節，毛筆文化的這些特徵，正恰是中國傳統文人群體人格的映照，在總體上，它應該淡隱了。",
  "　　這並不妨礙書法作為一種傳統藝術光耀百世。喧鬧迅捷的現代社會時時需要獲得審美慰撫，書法藝術對此功效獨具。我自己每每在頭昏腦脹之際，近乎本能地把手伸向那些碑帖。只要輕輕翻開，洒脫委和的氣韻立即撲面而來。",
  "　　我真希望有更多的中國人能夠擅長此道，但良知告訴我，這個民族的生命力還需要在更寬廣的天地中展開。健全的人生須不斷立美逐丑，然而，有時我們還不得不告別一些美，張羅一個個酸楚的祭奠。世間最讓人消受不住的，就是對美的祭奠。",
  "　　只好請當代書法家們好生努力了，使我們在祭奠之後還能留下較多的安慰。"
]