[
  "沙原隱泉",
  "        沙漠中也會有路的，但這兒沒有。遠遠看去，有幾行歪歪扭扭的腳印。順著腳印走罷，但不行，被人踩過了的地方，反而松得難走。只能用自己的腳，去走一條新路。回頭一看，為自己長長的腳印高興。不知這行腳印，能保存多久？",
  "　　擋眼是幾座巨大的沙山。只能翻過它們，別無他途。上沙山實在是一項無比辛勞的苦役。剛剛踩實一腳，稍一用力，腳底就鬆鬆地下滑。用力越大，陷得越深，下滑也越加厲害。纔踩幾腳，已經氣喘，渾身惱怒。我在浙東山區長大，在幼童時已能歡快地翻越大山。累了，一使蠻勁，還能飛奔峰巔。這兒可萬萬使不得蠻勁。軟軟的細沙，也不硌腳，也不讓你碰撞，只是款款地抹去你的全部氣力。你越發瘋，它越溫柔，溫柔得可恨之極。無奈，只能暫息雷霆之怒，把腳底放輕，與它廝磨。",
  "　　要騰騰騰地快步登山，那就不要到這兒來。有的是棧道，有的是石階，千萬人走過了的，還會有千萬人走。只是，那兒不給你留下腳印，屬於你自己的腳印。來了，那就認了罷，為沙漠行走者的公規，為這些美麗的腳印。",
  "　　心氣平和了，慢慢地爬。沙山的頂越看越高，爬多少它就高多少，簡直像兒時追月。已經擔心今晚的棲宿。狠一狠心，不宿也罷，爬！再不理會那高遠的目標了，何必自己驚嚇自己。它總在的，不看也在。還是轉過頭來看看自己已經走過的路罷。我竟然走了那麼長，爬了那麼高。腳印已像一條長不可及的綢帶，平靜而飄逸地划下了一條波動的曲線，曲線一端，緊系腳下。完全是大手筆，不禁欽佩起自己來了。不為那山頂，只為這已經劃乾的曲線，爬。不管能抵達哪兒，只為已耗下的生命，爬。無論怎麼說，我始終站在已走過的路的頂端。永久的頂端，不斷浮動的頂端，自我的頂端，未曾後退的頂端。沙山的頂端是次要的。爬，只管爬。",
  "　　腳下突然平實，眼前突然空闊，怯怯地抬頭四顧，山頂還是被我爬到了。完全不必擔心棲宿，西天的夕陽還十分燦爛。夕陽下的綿綿沙山是無與倫比的天下美景。光與影以最暢直的線條流瀉著分割，金黃和黛赭都純凈得毫無斑駁，像用一面巨大的篩子篩過了。日夜的鳳，把山脊、山坡塑成波盪，那是極其款曼平適的波、不含一絲漣紋。於是，滿眼皆是暢快，一天一地都被鋪排得大大方方、明明凈凈。色彩單純到了聖潔，氣韻委和到了崇高。為什麼歷代的僧人、俗民、藝術家要偏偏選中沙漠沙山來傾泄自己的信仰，建造了莫高窟、榆林窟和其它洞窟？站在這兒，我懂了。我把自身的頂端與山的頂端合在一起，心中鳴起了天樂般的梵唄。",
  "　　剛剛登上山脊時，已發現山腳下尚有異相，捨不得一眼看全。待放眼鳥矙一過，此時纔敢仔細端詳。那分明是一彎清泉，橫卧山底。動用哪一個藻飾辭彙，都會是對它的褻瀆。只覺它來得莽撞，來得怪異，安安靜靜地躲坐在本不該有它的地方，讓人的眼睛看了很久還不大能夠適應。再年輕的旅行者，也會像一位年邁慈父責斥自己深深鍾愛的女兒一般，道一聲：你怎麼也跑到這裡！",
  "　　是的，這無論如何不是它來的地方。要來，該來一道黃濁的激流，但它是這樣的清澈和寧謐。或者，乾脆來一個大一點的湖泊，但它是這樣的纖瘦和婉約。按它的品貌，該落腳在富春江畔，雁盪山間，或是從虎跑到九溪的樹蔭下。漫天的飛沙，難道從未把它填塞？夜半的颶風，難道從未把它吸干？這裡可曾出沒過強盜的足跡，借它的甘泉賴以為生？這裡可曾蜂聚過匪幫的馬隊，在它身邊留下一片污濁？",
  "　　我胡亂想著，隨即又愁雲滿面。怎麼走近它呢？我站立峰巔，它委身山底；向著它的峰坡，陡峭如削。此時此刻，剛纔的攀登，全化成了悲哀。嚮往峰巔，嚮往高度，結果峰巔只是一道剛能立足的狹地。不能橫行，不能直走，只享一時俯視之樂，怎可長久駐足安坐？上已無路，下又艱難，我感到從未有過的孤獨與惶恐。世間真正溫煦的美色，都熨帖著大地，潛伏在深谷。君臨萬物的高度，到頭來只構成自我嘲弄。我已看出了它的譏謔，於是急急地來試探下削的陡坡。人生真是艱難，不上高峰發現不了它，上了高峰又不能與它近乎。看來，註定要不斷地上坡下坡、上坡下坡。",
  "　　咬一咬牙，狠一狠心。總要出點事了，且把脖子縮緊，歪扭著臉上肌肉把腳伸下去。一腳，再一腳，整個骨骼都已準備好了一次重重的摔打。然而，奇了，什麼也沒有發生。纔兩腳，已嗤溜下去好幾米，又站得十分穩當。不前摔，也不後仰，一時變作了高加索山頭上的普羅米修斯。再稍用力，如入慢鏡頭，跨步著舞蹈，只十來下就到了山底。實在驚呆了：那麼艱難地爬了幾個時辰，下來只是幾步！想想剛纔伸腳時的悲壯決心，啞然失笑。康德所說的滑稽，正恰是這種情景。",
  "　　來不及多想康德了，急急向泉水奔去。一灣不算太小，長可三四百步，中間最寬處，相當一條中等河道。水面之下，飄動著叢叢水草，使水色綠得更濃。竟有三隻玄身水鴨，輕浮其上，帶出兩翼長長的波紋。真不知它們如何飛越萬里關山，找到這兒。水邊有樹，不少已虯根曲繞，該有數百歲高齡。總之，一切清泉靜池所應該有的，這兒都有了。至此，這灣泉水在我眼中又變成了獨行俠，在荒漠的天地中，全靠一己之力，張羅出了一個可人的世界。",
  "　　樹後有一陋屋，正遲疑，步出一位老尼。手持懸項佛珠，滿臉皺紋布得細密而寧靜。她告訴我，這兒本來有寺，毀於20年前。我不能想像她的生活來源，訥訥動問，她指了指屋後一路，淡淡說：會有人送來。我想問她的事情自然很多，例如為何孤身一人，長守此地？什麼年歲，初來這裡？終於覺得對於佛家，這種追問過於鈍拙，掩口作罷。眼光又轉向這脈靜池。答案應該都在這裡。",
  "　　茫茫沙漠，滔滔流水，於世無奇。惟有大漠中如此一灣，風沙中如此一靜，荒涼中如此一景，高坡後如此一跌，纔深得天地之韻律，造化之機巧、讓人神醉情馳。以此推衍、人生、世界、歷史，莫不如此。給浮囂以寧靜，給躁急以清冽，給高蹈以平實，給粗獷以明麗。惟其這樣，人生纔見靈動，世界纔顯精緻，歷史纔有風韻。然而，人們日常見慣了的，都是各色各樣的單向誇張。連自然之神也粗粗糙糙，懶得細加調配，讓人世間大受其累。",
  "　　因此，老尼的孤守不無道理。當她在陋室里聽夠了一整夜驚心動魄的風沙呼嘯，明晨，即可借明靜的水色把耳根洗凈。當她看夠了泉水的湛綠，抬頭，即可望望粲然的沙壁。",
  "　　——山，名為鳴沙山；泉，名為月牙泉。皆在敦煌縣境內。"
]