[
  "五城記",
  "        一、開封",
  "　　它背靠一條黃河，腳踏一個宋代，像一位已不顯赫的貴族，眉眼間仍然器宇非凡。",
  "　　省會在鄭州，它不是。這是它的幸運。曾經滄海難為水，老態龍鐘的舊國都，把忙忙顛顛的現代差事，洒脫地交付給鄰居。",
  "　　陪同我的人說，宋史上記載的舊地名，都在今天開封地底下好幾公尺。黃河經常決水，層層淤泥堆積，把宋代繁密的腳印深深潛藏。龐貝古城潛藏得過於轟轟烈烈，中國人溫文爾雅，連自然力也入鄉隨俗，一層層地慢慢來。開封古都，用災難的刷把，一次次刷新。人們逃了又來了，重新墾殖，重新營建，重新喚醒古都氣韻，重新召來街市繁榮。開封最驕傲的繁榮，見之於《清明上河圖》。",
  "　　開封就像我們整個民族，一再地在災難的大漠上重新站立，立誓恢復淤泥下的昔日繁華。但是，淤泥下的一切屬於記憶，記憶像銀灰色的夢，不會有其它色彩。於是，開封成了一個褪色的遺址。",
  "　　只有最高大、最堅牢的構建未曾掩埋。台階湮沒了，殿身猶在；高塔被淤沒底層，仍然巍然不摧。那天我與友人同去開封，不知爬了多少台階，古塔、古塔、古塔，宮殿、宮殿、宮殿。我累了，上下環顧，對友人說：“我真想把荒草間的石階拍下來，題名時間。”友人說：“別拍了，一端相機便成了現代。”",
  "　　倒也是。時間的力量只能靠著體力慢慢去爬、去體會，不能拿著一張照片輕鬆地去看。一輕鬆，全都變味。",
  "　　國內許多古塔已經禁止人們攀援，而開封古塔卻聽便。不必過於擔心有無數的人在塔中擁擠，爬塔是一種體力和意志的考驗。塔階很窄、很陡、也很暗，不拼力爬到每層的窗洞口你不可能停下，到了窗洞口又立即產生更上一層觀看的渴念。爬塔心理可以構成一種強烈的懸念線，塔頂塔尖是一種至高無上的召喚。要麼不進塔。進了它，爬了它，很少有人半途而返。讓體力心力不濟的人們靜靜仰望吧，塔身中天天地進行著青春和生命的接力賽。千年前建塔的祖先們，不經意地留下了物理上和心理上的兩個制高點，來俯矙一代代的子孫是否有點出息、有點能耐。當我爬到最後一層，我真想氣喘吁吁地叫一聲：“我報到，我的祖先！”",
  "　　是的，只有遠遠高於現實的構建，纔有能力召喚後代。",
  "　　二、南京",
  "　　六朝金粉足能使它名垂千古，何況它還有明、清兩代的政治大潮，還有近代和現代的殷殷血火。",
  "　　許多事，本來屬於全國，但一到南京，便變得特別奇崛，讓人久久不能釋懷。歷代妓女多得很，哪像明末清初的“秦淮八艷”，那樣具有文化素養和政治見識，使整整一段政治文化史都染上了艷麗色彩？歷代農民起義多得很，哪像葬身紫金山的朱元璋和把南京定都為天京的洪秀全，那樣叱吒風雲，鬧成如此氣象？歷代古都多得很，哪像南京，直到現代還一會兒被外寇血洗全城，一會兒在炮火中作歷史性永訣，一次次搞得地覆天翻？",
  "　　中華民族就其主幹而言，挺身站起於黃河流域。北方是封建王朝的根基所在，一到南京，受到楚風夷習的侵染，情景自然就變得怪異起來。南京當然也要領受黃河文明，但它又偏偏緊貼長江，這條大河與黃河有不同的性格。南京的怪異，應歸因於兩條大河的強力衝撞，應歸因於一個龐大民族的異質聚匯。",
  "　　這種衝撞和聚匯，激浪喧天，聲勢奪人。因此，南京城的氣魄，無與倫比，深深銘刻著南北交戰的宏大的悲劇性體驗。玄武湖邊上的古城牆藤葛拂拂，明故宮的遺址仍可尋訪，雞鳴寺的鍾聲依稀能聞，明孝陵的石人石馬巍然端立，秦淮河的流水未曾枯竭，夫子廟的店鋪重又繁密，棲霞山的秋葉年年飄落，紫金山的架勢千載不移，去中山陵、靈谷寺的林蔭道，永遠是那樣令人心醉。",
  "　　別的故都，把歷史濃縮到宮殿；而南京，把歷史溶解於自然。在南京，不存在純粹學術性的參觀，也不存在可以捨棄歷史的遊玩。北京是過於鋪張的聚集，杭州是過於擁擠的沈澱，南京既不鋪張也不擁擠，大大方方地暢開一派山水，讓人去讀解中國歷史的大課題。我多次對南京的朋友說，一個對山水和歷史同樣寄情的中國文人，恰當的歸宿地之一是南京。除了夏天太熱，語言不太好聽之外，我從不掩飾對南京的喜愛。",
  "　　心中珍藏的千古名詩中，有不少與南京有關，其中尤以劉禹錫的《石頭城》為最：",
  "　　山圍故國周遭在，",
  "　　潮打空城寂寞回。",
  "　　淮水東邊舊時月，",
  "　　夜深還過女牆來。",
  "　　1000多年前的詩人已把懷古的幽思開拓到如此氣派，再加上1000年，南京城實在是氣可吞天。",
  "　　三、成都",
  "　　對整個中國版圖來說，群山密布的西南躲藏著一個成都，真是一種大安慰。",
  "　　我初次入川，是沿寶成鐵路進去的。已經看了那麼久的黃土高原，連眼神都已萎黃。山間偶爾看見一條便道，一間石屋，便會使精神陡然一震，但它們很快就消失了，永遠是寸草不生的連峰，隨著轟隆隆的車輪聲緩緩後退，沒完沒了。也有險峻的山勢，但落在一片灰黃的單色調中，怎麼也顯現不出來。造物主一定是打了一次長長的瞌睡，把調色板上的全部灰黃都傾倒在這裡了。",
  "　　開始有了隧洞，一個接一個，過洞時車輪的響聲震耳欲聾，也不去管它，反正已張望了多少次，總也沒有綠色的希望。但是，隧洞為什麼這樣多呢，剛剛衝出一個又立即竄進一個，數也數不清。終於感到，有這麼隆重的前奏，總會有什麼大事情要發生了。果然，不知是竄出了哪一個隧洞，全車廂一片歡呼：窗外，一派美景從天而降。滿山綠草，清瀑飛濺，黃花灼眼，連山石都濕淥淥地布滿青苔。車窗外成排的桔子樹，碧綠襯著金黃，碩大的桔子，好像伸手便可摘得。土地黑油油的，房舍密集，人畜皆旺。造物主醒了，揉眼抱愧自己的失責，似要狠命地在這兒補上。",
  "　　從此，我們一刻也不願離開車窗，直至成都的來到。",
  "　　有了一個成都作目的地，古代的旅行者可以安心地飽嘗入川的千里之苦了。蜀道雖難，有成都在，再難也是風雅，連瘦弱文人也經受得了。",
  "　　中華文明所有的一切，成都都不缺少。它遠離東南，遠離大海，很少耗散什麼，只知緊緊匯聚，過著濃濃的日子，富足而安逸。那麼多山嶺衛護著它，它雖然也發生過各種衝撞，卻沒有捲入過鋪蓋九州島的大災荒，沒有充當過赤地千里的大戰場。只因它十分安全，就保留著世代不衰的幽默；只因它較少刺激，就永遠有著麻辣的癖好；只因它有飛越崇山的渴望，就養育了一大批纔思橫溢的文學家。",
  "　　成都是中國歷史文化的豐盈偏倉。這裡的話題甚多，因此有那麼多茶館，健談的成都人為自己準備了品類繁多的小食，把它們與歷史一起細細咀嚼品嘗。",
  "　　成都的名勝古迹，有很大一部分是外來遊子的遺迹。成都人挺大方，把它們仔細保存，恭敬瞻仰。比之於重慶，成都的沈澱力強得多。正是這種沈澱力，又構建了它的穩健。重慶略嫌浮囂。",
  "　　重慶也有明顯的長處，它的朝天門碼頭，虎虎地朝向長江，遙指大海，通體活氣便在這種指向中回蕩。沈靜的成都是缺少這種指向的，古代的成都人在望江樓邊灑淚揖別，解纜揮槳，不知要經過多少曲折，纔能抵達無邊的寬廣。",
  "　　成都的千古難題至今猶在：如何從深厚走向寬廣？",
  "　　四、蘭州",
  "　　常聽人說，到西北最難適應的是食物。但我對蘭州印象最深的卻是兩宗美食：牛肉麵與白蘭瓜。",
  "　　因此，這座黃河上游邊的狹長古城，留給我兩種風韻：濃厚與清甜。",
  "　　蘭州牛肉麵取料十分講究，一定要是上好黃牛腿肉，精工烹煮，然後切成細丁，拌上香蔥、干椒和花椒；麵條粗細隨客，地道的做法要一碗碗分開煮，然後澆上適量牛肉湯汁，蓋上剛剛炒好的主料。滿滿一大碗，端上來麵條清齊、油光閃閃、濃香撲鼻。一上口味重不膩，爽滑麻燙。另遞鮮湯一小碗，如若還需牛肉，則另盤切送，片片干挺而柔酥，佐蒜泥辣醬。在蘭州吃牛肉麵，一般人都會超過平時的食量。",
  "　　我蘭州的朋友范克峻先生是一位歷盡磨難之人，經常帶我到一家鋪子吃牛肉麵。掌勺的馬師傅年事已高，見范先生來便親自料理一切，不容有半點差池。范先生輕聲告訴我，這位馬師傅實在是一位俠義之士，別看他每天只是切肉煮麵，你完全可以把一切信託於他。30多年前，一位每天到這兒吃面的演員突然遭冤被捕，關在監獄裡，判刑不輕。妻子親朋都離他而去，過年過節時也沒人來探望。他萬萬沒有想到，竟然是這位馬師傅出現在鐵窗之前，手提一包干切牛肉，無言捧上。如此者每年不斷，一直延續整整20年之久。20年後，演員的冤案昭雪平反，他又重登舞台，名震全城。不管他用什麼方式來邀請和感謝，馬師傅全不接受，只在他每天早晨來吃牛肉麵時，投以輕輕一笑。",
  "　　正說著，馬師傅的牛肉麵已經煮好端來，只一口，我就品出蘭州的厚味來了。",
  "　　在風味上，白蘭瓜與牛肉麵正恰構成強烈對比。這種瓜吃時須剖成長條，入口即滿嘴清涼，味不濃，纔嚼幾下就消融在咽喉之間，立時覺得通體潤爽。據說白蘭瓜是外來品種，蘭州接納了它，很快讓它名揚中華。蘭州雖然地處僻遠的西北，卻是聞名的瓜果之鄉。只要是好瓜好果大多都能在蘭州存活，而且加添上一份香甜。火車經過蘭州站，車廂里會變戲法一樣立即貯滿了各種瓜果，性急的旅客立即取刀削食，滿車都是甜津津的清香。",
  "　　瓜果的清香也在蘭州民風中回蕩。與想像中的西北神貌略有差異，這兒的風氣頗為疏朗和開放。衣著入時，店貨新潮，街道大方，書畫勁麗，歌舞鼎盛，觀眾看戲的興趣也洒脫的正常。京劇、越劇、秦腔都看，即便是演一個外國話劇，票房價值仍然很高。去敦煌必須經蘭州，因此在蘭州的外國旅遊者很多。蘭州的一大缺憾，是機場離市區實在太遠，極為不便；但蘭州機場女播音員的英語水平，在我聽來，在全國機場之上，這又給國際友人帶來了一種舒坦。",
  "　　這便是蘭州，對立的風味和諧著，給西北高原帶來平撫，給長途旅人帶來慰藉。中華民族能在那麼遙遠的地方挖出一口生命之泉噴涌的深井，可見體力畢竟還算旺盛的。有一個蘭州在那裡駐節，我們在穿越千年無奈的高原時也會浮起一絲自豪。",
  "　　五、廣州",
  "　　終究還得說說廣州。",
  "　　前年除夕，我因購不到機票，被滯留在廣州、許多朋友可憐我，紛紛來邀請到他們家過年。我也就趁機，輪著到各家走了走。",
  "　　走進每家的客廳，全是大株鮮花。各種色彩都有，名目繁多，記不勝記。我最喜歡的是一株株栽在大盆里的金桔樹，深綠的葉，金黃的果，全都亮閃閃的。一位女作家順手摘下兩枚，一枚遞給我，一枚丟進嘴裡。她丈夫笑著說：“不到新年，准被她吃光！”而新年就在明天。",
  "　　那天下午，幾位朋友又來約我，說晚上去看花市，除夕花市特別熱鬧；下午就到郊區去看花圃。到花圃去的路上，一輛一輛全是裝花的車。廣州人不喜愛斷枝摘下的花，習慣於連根盆栽，一盆盆地運。許多花枝高大而茂密，把卡車駕駛室的頂都遮蓋了，遠遠看去，只見一群群繁花在天際飛奔，神奇極了。這些繁花將奔入各家各戶，人們在花叢中斟酒祝福。我覺得，比之於全國其它地方，廣州人更有權利說一句：春節來了！",
  "　　可惜，從花圃回來，我就拿到了機票，立即趕向機場，晚上的除夕花市終於沒有看成。",
  "　　在飛機上，滿腦子還盤旋著廣州的花。我想，內地的人們過春節，大多用紅紙與鞭炮來裝點，那裡的春意和吉祥氣，是人工鋪設起來的。唯有廣州，硬是讓運花車運來一個季節，把實實在在的春天生命引進家門，因此慶祝得最為誠實、最為透徹。",
  "　　據說，即便在最動蕩的年月，廣州的花市也未曾停歇。就像廣州人喝早茶，天天去，悠悠然地，不管它潮漲潮退、雲起雲落。",
  "　　以某種板正的觀念看來，花市和早茶，只是生活的小點綴，社會大事多得很，哪能如此迷醉。種種凌厲的號令遠行千里抵達廣州，已是聲威疏淡，再讓它旋入花叢和茶香，更是難以尋見。“廣州怎麼回事？”有人在吆喝。廣州人好像沒有聽見，嘟噥了一聲很難聽懂的廣州話，轉身喚了嗅花瓣，又端起了茶盞。",
  "　　廣州歷來遠離京城，面對大海。這一方位使它天然地與中國千年封建傳統構成了逆反。千里驛馬跑到這裡已疲倦不堪，而遠航南洋的海船正時時準備拔錯出發。",
  "　　當驛馬實在攪得人煩不勝煩的時候，這兒兀兀然地站出了康有為、梁啟超、黃遵憲、孫中山，面對北方朗聲發言。一時火起，還會打點行裝，慷慨北上，把事情鬧個青紅皂白。北伐，北伐，廣州始終是北伐的起點。",
  "　　北上常常失敗。那就回來，依然喝早茶、逛花市，優閑得像沒事人一樣，過著世俗氣息頗重的情感生活。",
  "　　這些年，廣州好像又在向著北方發言了，以它的繁忙，以它的開放，以它的勇敢。不過這次發言與以前不同，它不必暫時捨棄早茶和花市了，濃濃冽冽地，讓慷慨言詞拌和著茶香和花香，直飄遠方。",
  "　　像我這樣一個文人，走在廣州街上有時也會感到寂寞。倒也不是沒有朋友，在廣州，我的學生和朋友多得很，但他們也有寂寞。我們都在尋找和期待著一種東西，對它的創造，步履不能像街市間的人群那樣匆忙，它的功效，也不像早茶和花市，只滿足日常性、季節性的消耗。"
]