[
  "江南小鎮",
  "我一直想寫寫「江南小鎮」這個題目，但又難於下筆。江南小鎮太多了，真正值得寫的是哪幾個呢？一一拆散了看，哪一個都構不成一種獨立的歷史名勝，能說的話並不太多；然而如果把它們全都躲開了，那就是躲開了一種再親見不過的人文文化，躲開了一種把自然與人情搭建得無比巧妙的生態環境，躲開了無數中國文人心底的思念與企盼，躲開了人生苦旅的起點和終點，實在是不應該的。",
  "我到過的江南小鎮很多，閉眼就能想見，穿鎮而過的狹窄河道，一座座雕刻精緻的石橋，傍河而築的民居，民居樓板底下就是水，石階的埠頭從樓板下一級級伸出來，女人正在埠頭上浣洗，而離她們只有幾尺遠的烏篷船上正升起一縷白白的炊煙，炊煙穿過橋洞飄到對岸，對岸河邊有又低又寬的石欄，可坐可躺，幾位老人滿臉寧靜地坐在那裡看著過往船隻。比之於沈從文筆下的湘西河邊由吊腳樓組成的小鎮，江南小鎮少了那種渾樸奇險，多了一點暢達平穩。它們的前邊沒有險灘，後邊沒有荒漠，因此雖然幽僻卻談不上什麼氣勢；它們大多很有一些年代了，但始終比較滋潤的生活方式並沒有讓它們保留下多少廢墟和遺迹，因此也聽不出多少歷史的浩嘆；它們當然有過升沈榮辱，但實在也未曾擺出過太堂皇的場面，因此也不容易產生類似於朱雀橋、烏衣巷的滄桑之慨。總之，它們的歷史路程和現實風貌都顯得平實而耐久，狹窄而悠長，就像經緯著它們的條條石板街道。",
  "堂皇轉眼凋零，喧騰是短命的別名。想來想去，沒有比江南小鎮更足以成為一種淡泊而安定的生活表徵的了。中國文人中很有一批人在入世受挫之後逃於佛、道，但真正投身寺廟道觀的並不太多，而結廬荒山、獨釣寒江畢竟會帶來基本生活上的一系列麻煩。「大隱隱於市」，最佳的隱潛方式莫過於躲在江南小鎮之中了。與顯赫對峙的是常態，與官場對峙的是平民，比山林間的蓑草茂樹更有隱蔽力的是消失在某個小鎮的平民百姓的常態生活中。山林間的隱蔽還保留和標榜著一種孤傲，而孤傲的隱蔽終究是不誠懇的；小鎮街市間的隱蔽不僅不必故意地折磨和摧殘生命，反而可以把日子過得十分舒適，讓生命熨帖在既清靜又方便的角落，幾乎能夠把自身由外到里溶化掉，因此也就成了隱蔽的最高形態。說隱蔽也許過於狹隘了，反正在我心目中，小橋流水人家，蒓鱸之思，都是一種宗教性的人生哲學的生態意象。",
  "在庸常的忙碌中很容易把這種人生哲學淡忘，但在某種特殊情況下，它就會產生一種莫名的誘惑而讓人渴念。記得在文化大革命的高潮期，我父親被無由關押，尚未結婚的叔叔在安徽含冤自盡，我作為長子，20來歲，如何橕持這個八口之家呢？我所在的大學也是日夜風起雲湧，既不得安生又逃避不開，只得讓剛剛初中畢業的大弟弟出海捕魚，貼補家用。大弟弟每隔多少天后上岸總是先與我聯繫，怯生生地詢問家裡情況有無繼續惡化，然後纔回家。家，家人還在，家的四壁還在，但在那年月好像是完全暴露在露天中，時時準備遭受風雨的襲擊和路人的轟逐。在這種情況下，我們這些大學畢業生又接到指令必須到軍墾農場繼續改造，去時先在吳江縣松陵鎮整訓一段時間。那些天，天天排隊出操點名，接受長篇訓話，一律睡地鋪而伙食又極其惡劣，大家內心明白，整訓完以後就會立即把我們拋向一個污泥、沼澤和汗臭相拌和的天地，而且絕無回歸的時日。我們的地鋪打在一個廢棄的倉庫里，從西邊牆板的夾縫中偷眼望去，那裡有一個安靜的院落，小小一間屋子面對著河流，屋裡進出的顯然是一對新婚夫妻，與我們差不多年齡。他們是這個鎮上最普通的居民，大概是哪家小店的營業員或會計吧，清閑得很，只要你望過去，他們總在，不緊不慢地做著一天生活所必需、卻又純然屬於自己的事情，時不時有幾句不冷也不熱的對話，莞爾一笑。夫妻倆都頭面乾淨，意態安詳。當時，我和我的同伴實在被這種最正常的小鎮生活震動了。這裡當然也碰到了文化大革命，但畢竟是小鎮，又兼民風柔婉，鬧不出多大的事，折騰了一兩下也就煙消去散，恢復成尋常生態。也許這個鎮里也有個把「李國香」之類，反正這對新婚夫妻不是，也不是受李國香們注意的人物。唉，這樣活著真好！這批筋疲力盡又不知前途的大學畢業生們向壁縫投之以最殷切的艷羨。我當時曾警覺，自己的壯志和銳氣都到哪兒去了，何以20來歲便產生如此暮氣的也隱之想？是的，那年在惡風狂浪中偷看一眼江南小鎮的生活，我在人生憬悟上一步走向了成年。",
  "我躺在墊著稻草的地鋪上，默想著100多年前英國學者托馬斯·德·昆西（T．DeQuincey）寫的一篇著名論文：《論（麥克白）中的敲門聲》。昆西說，在莎士比亞筆下，麥克白及其夫人藉助於黑夜在城堡中殺人篡權，突然，城堡中響起了敲門聲。這敲門聲使麥克白夫婦驚恐萬狀，也歷來使所有的觀眾感到驚心動魄。原因何在？昆西思考了很多年，結論是：清晨敲門，是正常生活的象徵，它足以反襯出黑夜中魔性和獸性的可怖，它又宣告著一種合乎人性的日常生活正有待於重建，而正是這種反差讓人由衷震撼。在那些黑夜裡，我躺在地鋪上，聽到了江南小鎮的敲門聲，篤篤篤，輕輕的，隱隱的，卻聲聲入耳，灌注全身。",
  "懊多年過去了，生活應該說已經發生了很大的變化，但這種敲門聲還時不時地響起於心扉間。為此我常常喜歡找個江南小鎮走走，但一走，這種敲門聲就響得更加清晰而催人了。",
  "當代大都市的忙人們在假日或某個其它機會偶爾來到江南小鎮，會使平日的行政煩囂、人事喧嚷、滔滔名利、爾虞我詐立時凈化，在自己的鞋踏在街石上的清空聲音中聽到自己的心跳，不久，就會走進一種清空的啟悟之中，流連忘返，可惜終究要返回，返回那種煩囂和喧嚷。",
  "如眼前一亮，我猛然看到了著名旅美畫家陳逸飛先生所畫的那幅名揚海外的《故鄉的回憶》。斑剝的青灰色像清晨的殘夢，交錯的雙橋堅緻而又蒼老，沒有比這個圖像更能概括江南小鎮的了，而又沒有比這樣的江南小鎮更能象徵故鄉的了。我打聽到，陳逸飛取像的原型是江蘇崑山縣的周庄。陳返飛與我同齡而不同籍，但與我同籍的台灣作家三毛到周庄後據說也熱淚滾滾，說小時候到過很多這樣的地方。看來，我也必須去一下這個地方。",
  "像多數江南小鎮一樣，周庄得坐船去纔有味道。我約了兩個朋友從青浦澱山湖的東南岸雇船出發，向西橫插過去，走完了湖，就進入了縱橫交錯的河網地區。在別的地方，河流雖然也可以成為運輸的通道，但對普通老百姓的日常行旅來說大多是障礙，在這裡則完全不同，河流成了人們隨腳徜徉的大街小巷。一條船一家人家，悠悠走著，不緊不慢，丈夫在搖船；妻子在做飯，女兒在看書，大家對周圍的一切都熟悉，已不願東張西望，只聽任清亮亮的河水把他們浮載到要去的地方。我們身邊擦過一條船，船頭坐了兩位服飾齊整的老太，看來是走親戚去的，我們的船駛得太快，把水沫濺到老太的新衣服上了，老太撩了撩衣服下擺，瞋色地指了指我們，我們連忙拱手道歉，老太立即和善地笑了。這情景就像街市間不小心碰到了別人隨口說聲『對不起」那樣自然。",
  "兩岸的屋舍越來越密，河道越來越窄，從頭頂掠過去的橋越來越短，這就意味著一座小鎮的來臨。中國很多地方都長久地時行這樣一首兒歌：「搖搖搖，搖到外婆橋」，不知多少人是在這首兒歌中搖搖擺擺走進世界的。人生的開始總是在搖籃中，搖籃就是一條船，它的首次航行目標必定是那座神秘的橋，慈祥的外婆就住在橋邊。早在躺在搖籃里的年月，我們構想中的這座橋好像也是在一個小鎮里。因此，不管你現在多大，每次坐船進入江南小鎮的時候，心頭總會滲透出幾縷奇異的記憶，陌生的觀望中潛伏著某種熟識的意緒。周庄到了，誰也沒有告訴我們，但我們知道。這裡街市很安靜，而河道卻很熱鬧，很多很多的船來往交錯，也有不少船駁在岸邊裝卸貨物，更有一些人從這條船跳到那條船，連跳幾條到一個地方去，就像市井間借別人家的過道穿行。我們的船擠人這種熱鬧中，舒舒緩緩地在前走。與城市裡讓人沮喪的「塞車」完全不同，在河道上發覺前面停著的一條船阻礙了我們，只須在靠近時伸出手來，把那條船的船幫橕持一下，這條船就會盪開去一點，好讓我們走路。那條船很可能在裝貨，別的船來來往往你橕一下我推一把，使它的船身不停地晃晃悠悠，但船頭繫結在岸樁上，不會產生任何麻煩，裝貨的船工一徑樂呵呵地忙碌著，什麼也不理會。",
  "小鎮上已有不少像我們一樣的旅遊者，他們大多是走陸路來的，一進鎮就立即領悟了水的魅力，都想站在某條船上拍張照，他們蹲在河岸上懇求船民，沒想到這裡的船民爽快極了，想坐坐船還不容易？不僅拍了照，還讓坐著行駛一陣，分文不取。他們靠水吃飯，比較有錢，經濟實力遠超這些旅遊者。近幾年，電影廠常來小鎮拍一些歷史題材的片子，小鎮古色古香，後來乾脆避開一切現代建築方式，很使電影導演們稱心，但哪來那麼多群眾角色呢？小鎮的居民和船民非常幫襯，一人拿了套戲裝往身上一披，照樣幹活，你們拍去吧。我去那天，不知哪家電影廠正在橋頭拍一部清朝末年的電影，橋邊的鎮民、橋下的船民很多都穿上了清朝農民的服裝在干自己的事，沒有任何不自然的感覺，倒是我們這條船靠近前去，成了擅闖大清村邑的番邦夷人。",
  "從船上向河岸一溜看去，好像凡是比較象樣的居舍門口都有自用碼頭。這是不奇怪的，河道就是通衢，碼頭便是大門，一個大戶人家哪有借別人的門戶迎來送往的道理？遙想當年，一家人家有事，最明顯的標誌是他家碼頭口停滿了大大小小的船隻，主人便站在碼頭上頻頻迎接。我們的船在一個不小的私家碼頭停下了，這個碼頭屬於一所挺有名的宅第，現在叫做「沈廳」，原是明代初年江南首富沈萬山的居所。",
  "江南小鎮歷來有藏龍卧虎的本事，你看就這麼些小壩小橋竟安頓過一個富可敵國的財神！沈萬山的致富門徑是值得經濟史家們再仔細研究一陣的，不管怎麼說，他算得上那個時代既精於田產管理、又善於開發商業資本的經貿實踐家。有人說他主要得力於貿易，包括與海外的貿易，雖還沒有極為充分的材料左證，我卻是比較相信的。周庄雖小，卻是貼近運河、長江和黃浦江，從這裡出發的船隻可以毫無阻礙地借運河而通南北，借長江而通東西，就近又可席捲富庶的杭嘉湖地區和蘇錫一帶，然後從長江口或杭州灣直通東南亞或更遠的地方，後來鄭和下西洋的出發地瀏河口就與它十分靠近。處在這樣一個優越的地理位置，出現個把沈萬山是合乎情理的。這大體也就是江南小慎的秉性所在了，它的厲害不在於它的排場，而在於充分利用它的便利而悄然自重，自重了還不露聲色，使得我們今天還鬧不清沈萬山的底細。",
  "系好船纜，拾級上岸，纔抬頭，卻已進了沈廳大門。一層層走去，600多年前居家禮儀如在目前。這兒是門廳，這兒是賓客隨從人員佇留地，這兒是會容廳，這兒是內宅，這兒是私家膳室……全部建築呈縱深型推進狀，結果，一個相當狹小的市井門洞竟衍生出長長一串景深，既顯現出江南商人藏愚守拙般的謹慎，又鋪張了家庭禮儀的空間規程。但是，就整體宅院論，還是算斂縮儉樸的，我想一個資產只及沈萬山一個零頭的朝廷退職官員的宅第也許會比它神氣一些。商人的盤算和官僚的想法判然有別，尤其是在封建官僚機器的縫隙中求發展的元明之際的商人更是如此，躲在江南小鎮的一個小門庭里做著縱橫四海的大生意，正是他們的『大門坎」。可以想見，當年沈宅門前大小船隻的往來是極其頻繁的，各種信息、報告、決斷、指令、契約、銀票都從這裡大進大出，但往來人丁大多神色隱秘，緘口不言、行色匆匆。這裡也許是見不到貿易貨物的，真正的大貿易家不會把宅院當作倉庫和轉運站，貨物的貯存地和交割地很難打聽得到，再有錢也是一介商人而已，沒有兵了衛護，沒有官府庇蔭，哪能大大咧咧地去張揚？",
  "我沒有認真研究過沈萬山的心理歷程，只知道這位在江南小鎮如魚得水的大商賈后來在京都南京栽了大跟斗，他如此精明的思維能力畢竟只歸屬於經濟人格而與封建朝廷的官場人格處處抵牾，一撞上去就全盤散架。能不撞上去嗎？又不能，一個在沒有正常商業環境的情況下慘淡經營的商人總想與朝廷建立某種親善關係，但他不懂，建立這種關係要靠錢，又不能全靠錢，事情還有遠比他的商人頭腦想像的更複雜更險惡的一面。話說明太祖朱元璋定都南京（即應天府）後要像模象樣地修築城牆，在籌募資金中被輿論公認為江南首富的沈萬山自然首當其衝。沈萬山滿腹心事地走出宅院大門上船了，船隻穿出周庄的小橋小壩向南京駛去。在南京，他爽快地應承了築造京城城牆三分之一（從洪武門到水西門）的全部費用，這當然是一筆驚人的巨款，一時朝野震動。事情到此已有點危險，因為他面對的是朱元璋，但他未曾自覺到，只懂得像在商業經營中那樣趁熱打鐵，暈乎乎、樂顛顛地又拿出一筆巨款要犒賞軍隊。這下朱元璋勃然大怒了，你算個什麼東西，憑著有錢到朕的京城裡擺威風來了？軍隊是你犒賞得了的嗎？於是下令殺頭，後來不知什麼原因又改旨為流放雲南。",
  "江南小鎮的宅院慌亂了一陣之後陷入了長久的寂寞。中國14世紀傑出的理財大師沈萬山沒有能夠回來，他長枷鐵鐐南行萬里，最終客死戍所。他當然會在陌生的煙瘴之地夜夜夢到周庄的流水和石橋，但他的傷痕纍纍的人生孤舟卻擱淺在如此邊遠的地方，怎麼也駛不進熟悉的港灣了。",
  "沈萬山也許至死都搞不大清究竟是什麼邏輯讓他受罪的。周庄的百姓也搞不清，反而覺得沈萬山怪，編一些更稀奇的故事流傳百年。是的，一種對中國來說實在有點超前的商業心態在當時是難於見容於朝野兩端的，結果倒是以其慘敗為代價留下了一些純屬老莊哲學的教訓在小鎮，於是人們更加寧靜無為了，不要大富，不要大紅，不要一時為某種異己的責任感和榮譽感而產生焦灼的衝動，只讓河水慢慢流，船櫓慢慢搖，也不想搖到太遠的地方去。在沈萬山的凄楚教訓面前，江南小鎮愈加明白了自己應該珍惜和恪守的生態。",
  "上午看完了周庄，下午就滑腳去了同里鎮。同里離周庄不遠，卻已歸屬於江蘇省的另一個縣——吳江縣，也就是我在20多年前聽到麥克白式的敲門聲的那個縣。因此，當我走近前去的時候，心情是頗有些緊張的，但我很明白，要找江南小鎮的風韻，同里不會使我失望，為那20多年前的啟悟，為它所躲藏的鬧中取靜的地理位置，也為我平日聽到過的有關它的傳聞。",
  "就整體氣魄論，同里比周庄大。也許是因為周庄講究原封不動地保持蒼老的原貌吧，在現代人的腳下總未免顯得有點局促。同里亮堂和挺展得多了，對古建築的保護和修繕似乎也更花力氣。因此，周庄對於我，是樂於參觀而不會想到要長久駐足的，而同里卻一見面就產生一種要在這裡覓房安居的奇怪心愿。",
  "同里的橋，不比周庄少。其中緊緊匯聚在一處的『三橋」則更讓人讚歎。三橋都小巧玲瓏，構築典雅，每橋都有花崗石鑿刻的楹聯，其中一橋的楹聯為：",
  "淺諸波光雲影，",
  "小橋流水江村。",
  "淡淡地道盡了此地的魅力所在。據老者說，過去鎮上居民婚娶，花轎樂隊要熱熱鬧鬧地把這三座小橋都走一遍，算是大吉大利。老人66歲生日那天也須在午餐後走一趟三橋，算是走通了人生的一個關口。你看，這麼一個小小的江鎮，竟然自立名勝、自建禮儀，怡然自得中構建了一個與外界無所爭持的小世界。在離鎮中心稍遠處，還有稍大一點的橋，建造也比較考究，如思本橋、富觀橋、普安橋等，是小鎮的遠近門戶。",
  "在同里鎮隨腳走走，很容易見到一些氣象有點特別的建築，仔細一看，牆上嵌有牌子，標明這是崇本堂，這是嘉蔭堂，這是耕樂堂，這是陳去病故居、探頭進去，有的被保護著專供參觀，有的有住家，有的在修理，都不妨輕步踏入，沒有人會阻礙你。特別是那些有住家的宅院，你正有點踟躕呢，住家一眼看出你是來訪古的，已是滿面笑容。錢氏崇本堂和柳氏嘉蔭堂佔地都不大，一畝上下而已，卻築得緊湊舒適。兩堂均以梁掉窗欞間的精細雕刻著稱，除了吉祥花卉圖案外，還有傳說故事、戲曲小說中的人物和場面的雕刻，據我所知已引起了國內古典藝術研究者們的重視。耕樂堂年歲較老，有宅有園，佔地也較大，整體結構匠心獨具，精巧宜人，最早的主人是明代的朱祥（耕樂），據說他曾協助巡撫修建了著名的蘇州寶帶橋，本應論功授官，但他堅辭不就，請求在同里鎮造一處宅園過太平日子。看看耕樂堂，誰都會由衷地贊同朱祥的選擇。",
  "但是，也不能因此判定像同里這樣的江南小鎮只是無條件的消極退避之所。你看，讓朱祥督造寶帶橋工程他不是欣然前往了嗎？他要躲避的是做官，並不躲避國計民生方面的正常選擇。我們走進近代革命者、詩人學者陳去病（巢南）的居宅，更明確地感受到了這一點。我由於關注過南社的史料，對陳去病的事迹還算是有點熟悉的。見到了他編《百尺樓叢書》的百尺樓，卻未能找到他自撰的兩副有名楹聯：",
  "平生服膺明季三儒之論，滄海歸來，信手鈔成正氣集；中年有契香山一老所作，白頭老去，新居營就浩歌堂。",
  "其人以騾姚將軍為名，垂虹亭長為號；",
  "所居有綠玉青瑤之館，澹泊寧靜之廬。",
  "這兩副楹聯表明，在同里鎮三元街的這所寧靜住宅里，也曾有熱血涌動、浩氣充溢的年月。我知道就在這裡，陳去病組織過雪恥學會，推行過梁啟超的《新民叢報》，還開展過同盟會同里支部的活動。秋瑾烈士在紹興遇難後，她的密友徐自華女士曾特地趕到這裡來與陳去病商量如何處置後事。至少在當時，江浙一帶的小鎮中每每隱潛著許多這樣的決心以熱血和生命換來民族生機的慷慨男女，他們的往來和聚會構成了一系列中國近代史中的著名事件，一艘艘小船在解纜系纜，纜索一抖，牽動著整個中國的生命線。",
  "比陳去病小十幾歲的柳亞子是更被人們熟知的人物，他當時的活動據點是家鄉黎里鎮，與同里同屬吳江縣。陳去病坐船去黎里鎮訪問了柳亞子後感慨萬千，寫詩道：",
  "梨花村裡叩重門",
  "握手相看淚滿痕",
  "故國崎嶇多碧血",
  "美人幽咽碎芳魂",
  "茫茫宙合將安適",
  "耿耿心期抵爾論",
  "此去壯圖如可展",
  "一鞭睛旭返中原！",
  "這種氣概與人們平素印象中的江南小鎮風韻很不一樣，但它實實在在是屬於江南小鎮的，應該說是江南小鎮的另一面。在我看來，江南小鎮是既疏淡官場名利又深明人世大義的，平日只是按兵不動罷了，其實就連在石橋邊欄上閑坐著的老漢都對社會時事具有洞幽悉微的評判能力，真是遇到了歷史的緊要關頭，江南小鎮歷來都不木然。我想，像我這樣的人也願意卜居於這些小鎮中而預料不會使自己全然枯竭，這也是原因之一吧。",
  "同里最吸引人的去處無疑是著名的退思園了。我可以毫不誇張地說，這是我見過的中國古典園林中特別讓我稱心滿意的幾個中的一個。我相信，如果同里鎮稍稍靠近一點鐵路或公路幹道，退思國必將塞滿旅遊的人群。但從上海到這裡畢竟很不方便，從蘇州過來近一些，然而蘇州自己已有太多的園林，柔雅的蘇州人也就不高興去坐長途車了。於是，一座大好的園林靜悄悄地呆著，而我特別看中的正是這一點。中國古典園林不管依傍何種建築流派，都要以靜作為自己的韻律。有了靜，全部構建會組合成一種古箏獨奏般的淡雅清麗，而失去了靜，它內在的整體風致也就不可尋找。在摩肩接踵的擁擠中游古典園林是很叫人傷心的事，如有一個偶然的機會，或許是大雨剛歇，遊客未至，或許是時值黃昏。庭院冷落，你有幸走在這樣的園林中就會覺得走進了一種境界，虛虛浮浮而又滿目生氣，幾乎不相信自己往常曾多次來過。在人口越來越多，一切私家的古典園林都一一變成公眾游觀處的現代，我的這種審美嗜好無疑是一種不切實際的奢侈願望了，但竟然有時也能滿足。去年冬天曾在上海遠郊嘉定縣小住了十幾天，每天早晨和傍晚，當上海旅遊者的班車尚未到達或已經離開的時候，我會急急趕到秋霞圃去，舒舒坦坦地享受一番園林間物我交融的本味。退思園根本沒有上海的旅遊班車抵達，能夠遇到的遊客大多是一些鎮上的退休老人，安靜地在迴廊低欄上坐著，看到我們面對某處景點有所遲疑時，他們會用自我陶醉的緩慢語調來解釋幾句，然後又安靜地坐下去。就這樣，我們從西首的大門進入，向著東面一個層次一個層次地觀賞過來。總以為看完這一進就差不多了，沒想到一個月洞門又引出一個新的空間，而且一進比一進美，一層比一層奇。心中早已綳著懸念，卻又時時為意外發現而一次次驚嘆，這讓我想到中國古典園林和古典戲曲在結構上的近似。難怪中國古代曲論家王驥德和李漁都把編劇與工師營建宅院苑榭相提並論。",
  "退思園已有100多年歷史，園主任蘭生便是同里人，做官做得不小，授資政大夫，賜內閣學士，任鳳穎六泗兵備道，兼淮北牙厘局及鳳陽鈔關之職，有權有勢地管過現今安徽省的很大一塊地方。後來他就像許多朝廷命官一樣遭到了彈劾，落職了，於是回到家鄉同里，請本鎮一位叫袁龍的傑出藝術家建造此園。園名「退思」，立即使人想起《左傳》中的那句話：「林父之事君也，進思盡忠，退思補過。」但我漫步在如此精美的園林中，很難相信任蘭生動用「退思補過」這一命題的誠懇。「退」是事實，「思」也是免不了的，至於是不是在思「補過」和「事君」則不宜輕信。眼前的水閣亭榭、假山荷池、曲徑迴廊根本容不下一絲愧赧。好在京城很遠，也管不到什麼了。",
  "任蘭生是聰明的。「退思」云云就像找一個官場爛熟的題目招貼一下，趕緊把安徽官任上搜括來的錢財幻化成一個偷不去搶不走、又無法用數字估價的居住地，也不向外展示，只是一家子安安靜靜地住著。即使朝廷中還有覬覦者，一見他完全是一派定居的樣子，沒有再到官場爭逐的念頭了，也就放下了心，以求彼此兩忘。我不知道任蘭生在這個園子里是如何度過晚年的，是否再遇到過什麼兇險，卻總覺得在這樣一個地方哪怕住下幾年也是令人羨慕的，更何況對園主來說這又是祖輩生息的家鄉。任蘭生沒有料到，這件看來純然利己的事情實際上竟成了他畢生最大的功業，歷史因這座園林把他的名字記下了，而那些凌駕在他之上，或彈劾他而獲勝的衰衰諸公們卻早就像塵埃一樣飄散在時間的流水之中。",
  "就這樣，江南小鎮款款地接待著一個個早年離它遠去的遊子，安慰他們，勸他們好生休息，又儘力鼓勵他們把休息地搞好。這幾乎已成為一種人生範式，在無形之中悄悄控制著遍及九州島的志士仁人，使他們常常登高回眸、月夜苦思、夢中輕笑。江南小鎮的美色遠不僅僅在於它們自身，而更在於無數行旅者心中的畢生描繪。",
  "在踏出退思園大門時我想，現今的中國文人幾乎都沒有能力靠一人之力建造這樣的歸息之地了，但是哪怕在這樣的小鎮中覓得一個較簡單的住所也好啊，為什麼非要擠在大都市裡不可呢？我一直相信從事文化藝術與從事經濟貿易、機械施工不同，特別需要有一個真正安寧的環境深入運思、專註體悟，要不然很難成為名副其實的大家。在逼仄的城市空間里寫什麼都不妨，就是不宜進行宏篇巨著式的藝術創造。日本有位藝術家每年要在太平洋的一個小島上隱居很長時間，只留出一小部分時間在全世界轉悠，手上夾著從小島帶出來的一大迭樂譜和文稿。江南小鎮很可以成為我們的作家藝術家的小島，有了這麼一個個寧靜的家院在身後，作家藝術家們走在都市街道間的步子也會踏實一點，文壇中的煩心事也會減少大半。而且，由於作家藝術家駐足其間，許多小鎮的文化品位和文化聲望也會大大提高。如果說我們今天的江南小鎮比過去缺了點什麼，在我看來，缺了一點真正的文化智者，缺了一點隱潛在河邊小巷間的安適書齋，缺了一點足以使這些小鎮產生超越時空的吸引力的藝術靈魂。而這些智者，這些靈魂，現正在大都市的人海中領受真正的自然意義上的「傾軋」。",
  "「日暮鄉關何處是，煙波江上使人愁。」但願有一天，能讓飄蕩在都市喧囂間的惆悵鄉愁收伏在無數清雅的鎮邑間，而一座座江南小鎮又重新在文化意義上走向充實。只有這樣，中國文化纔能在人格方位和地理方位上實現雙相自立。",
  "到那時，風景旅遊和人物訪謁會溶成一體，「梨花村裡叩重門，握手相看淚滿痕」的動人景象又會經常出現，整個華夏大地也就會鋪展出文化坐標上的重巒迭蟑。",
  "也許，我想得太多了。"
]