[
  "天柱山",
  "        現在有很多文化人完全不知道天柱山的所在，這實在是不應該的。",
  "　　我曾驚奇地發現，中國古代許多大文豪、大詩人都曾希望在天柱山（潛山）安家。他們走過的地方很多，面對著佳山佳水一時激動，說一些過頭話是不奇怪的；但是，聲言一定要在某地安家，聲言非要在那裡安度晚年不可，而且身處不同的時代竟不謀而合地如此聲言，這無論如何是罕見的。",
  "　　唐天寶七年，詩人李白只是在江上路過時遠遠地看了看天柱山，便立即把它選為自己的歸宿地：“待吾還丹成，投跡歸此地。”過了些年，安祿山叛亂，唐玄宗攜楊貴妃出逃蜀中，《長恨歌》《長生殿》所描寫過的生生死死大事件發生在歷史舞台上，那個時候李白到哪裡去了呢？原來他正躲在天柱山靜靜地讀書。唐代正在漫漫艷情和浩浩狼煙間作艱難的選擇，我們的詩人卻選擇了天柱山。當然，李白並沒有煉成丹，最終也沒有“投跡歸此地”，但歷史還是把他的這個真誠願望留下了。",
  "　　想在天柱山安家的願望比李白還要強烈的，是宋代大文豪蘇東坡。蘇東坡在40歲時曾遇見過一位在天柱山長期隱居的高人，兩人飲酒暢敘三日，話題總不離天柱山，蘇東坡由此而想到自己在顛沛流離中年方40而華髮蒼然，下決心也要拜謁天柱山來領略另一種人生風味。“年來四十發蒼蒼，始欲求方救憔悴。他年若訪潛山居，慎勿逃人改名字。”這便是他當時隨口吟出的詩。後來，他在給一位叫李惟熙的友人寫信時又說：“平生愛舒州風土，欲卜居為終老之計。”他這裡所說的舒州便是天柱山的所在地，也可看作是天柱山的別稱。請看，這位游遍了名山大川的旅行家已明確無誤地表明要把卜居天柱山作為“終老之計”了。他這是在用誠懇的語言寫信，而不是作詩，並無誇張成分。直到晚年，他的這個計劃仍沒有改變。老人一生最後一個官職竟十分巧合地是“舒州團練副使”，看來連上天也有意成全他的“終老之計”了。他欣然寫道：",
  "　　青山抵在古城隅",
  "　　萬里歸來卜築居",
  "　　把到天柱山來說成是“歸來”，分明早已把它看成了家。但如所周知，一位在朝野都極有名望的60餘歲老人的定居處所已不是他本人的意向所能決定的了，和李白一樣，蘇東坡也沒有實現自己的“終老之計”。",
  "　　與蘇東坡同時代的王安石是做大官的人，對山水景物比不得李白、蘇東坡痴情，但有趣的是，他竟然對天柱山也抱有終身性的迷戀。王安石在30多歲時曾做過3年舒州通判，多次暢遊過天柱山，後來雖然宦跡處處，卻怎麼也丟不下這座山，用現代語言來說，幾乎是打上了一個松解不開的“情結”。不管到了哪兒，也不管多大年紀了，他只要一想到天柱山就經常羞愧：",
  "　　相看發禿無歸計，",
  "　　一夢東南即自羞！",
  "　　這兩句取自他《懷舒州山水》一詩，天柱山永遠在他夢中，而自己頭髮禿謝了也無法回去，他只能深深“自羞”了。與蘇東坡一樣，他也把到天柱山說成是“歸”。",
  "　　王安石一生經歷的政治風浪多，社會地位高，但他總覺得平生有許多事情沒有多大意思，因此，上面提到的這種自羞意識總是一而再、再而三地浮現於心頭：",
  "　　看君別後行藏意，",
  "　　回顧潛樓只自羞。",
  "　　只要聽到有人要到天柱山去，他總是送詩祝賀，深表羨慕。“攬轡羨君橋北路”，他多麼想跟著這位朋友一起縱馬再去天柱山啊，但他畢竟是極不自由的，“宦身有吏責，筋事遇嫌猜”，他只能把生命深處那種野朴的欲求克制住。而事實上，他真正神往的生命狀態乃是：",
  "　　野性堪如此，",
  "　　潛山歸去來。",
  "　　還可以舉出一些著名文學家來。例如在天柱山居住過一段時間的黃庭堅此後總是口口聲聲“吾家潛山，實為名山之福地”，而實際上他是江西人，真正的家鄉離天柱山（潛山）還遠得很。",
  "　　再列舉下去有點“掉書袋”的味道了，就此打住吧。我深感興趣的問題是，在華夏大地的崇山峻岭中間，天柱山究竟憑什麼贏得了這麼多文學大師的厚愛？",
  "　　敗可能是它曾經有過的宗教氣氛。天柱山自南北朝特別是隋唐以後，佛道兩教都非常興盛。佛教的二祖、三祖、回祖都曾在此傳經，至今三祖寺仍是全國著名的禪宗古剎；在道教那裡，天柱山的地理位置使它成為『地維”，是“九天司命真君”的居住地，很多道家大師都曾在這裡學過道。這兩大宗教在此交匯，使天柱山一度擁有層層迭迭的殿宇樓閣，氣象非凡。對於高品位的中國文人來說，佛道兩教往往是他們世界觀的主幹或側翼，因此這座山很有可能成為他們漫長人生的精神皈依點。這種山水化了的宗教，理念化了的風物，最能使那批有悟性的文人暢意適懷。例如李白、蘇東坡對它的思念，就與此有關。",
  "　　也可能是它所蘊含的某種歷史魅力。早在公元前106年，漢武帝曾到天柱山祭祀，封此山為南嶽，這次祭山是連偉大的歷史學家司馬遷也跟隨來了的。後來，天柱山地區出過一些讓一切中國人都難以忘懷的歷史人物，例如赫赫大名的三國周瑜，以及“小喬初嫁了”的二喬姐妹。這般風流倜儻，又與歷史的大線條連結得這般緊密，本是歷代藝術家恆久的著眼點，無疑也會增加這座山的誘惑力。王安石初到此地做官時曾急切詢問當地百姓知道不知道這裡出過周瑜，百姓竟然都不知道，王安石深感寂寞，但這種寂寞可能更加增添了誘惑。一般的文人至少會對喬氏姐妹的出生地發生興趣：“喬公二女秀所鍾，秋水並蒂開芙蓉。只今冷落遺故址，令人千古思餘風。”（羅庄：《潛山古風》）",
  "　　當然，還會有其它可能。",
  "　　但是在我看來，首要條件還是它的自然風景。如果風景不好，佛道寺院不會競相在這裡築建，出了再大的名人也不會叫人過多地留連。那麼，且讓我們進山。",
  "　　我們是坐長途汽車進天柱山的，車上有10多個人，但到車停下以後一看，他們大多是山民和茶農，一散落到山嶴里連影子也沒有了，真正來旅遊的只是我們。",
  "　　開始見到過一個茶莊，等到順著茶莊背後的山路翻過山，就再也見不到房舍。山外的一切平泛景象突然不見，一時涌動出無數奇麗的山石，山石間掩映著叢叢簇簇的各色林木，一下子就把人的全部感覺收服了。我在想，這種著名的山川實在是造物主使著性子雕鏤出來的千古奇蹟。為什麼到了這裡，一切都變得那麼可心了呢？在這裡隨便選一塊石頭搬到山外去都會被人當作奇物供奉起來，但它就是不肯勻出去一點，讓外面的開闊地長久地枯燥著，硬是把精華都集中在一處，自享自美。水也來湊熱鬧，不知從哪兒跑出來的，這兒一個溪澗，那兒一道瀑布，貼著山石幽幽地流，歡歡地濺。此時外面正是炎暑炙人的盛夏，進山前見過一條大沙河，渾濁的水，白亮的反光，一見之下就平添了幾分煩熱；而在這裡，幾乎每一滴水都是清徹甜涼的了，給整個山谷帶來一種不見風的涼爽。有了水聲，便引來蟲叫，引來鳥鳴，各種聲腔調門細細地搭配著，有一聲，沒一聲，搭配出一種比寂然無聲更靜的靜。你就被這種靜控制著，腳步、心情、臉色也都變靜。想起了高明的詩人、畫家老是要表現的一種對象：靜女。這種女子，也是美的大集中，五官身材一一看去，沒有一處不妥貼的，於是妥貼成一種難於言傳的寧靜。德國哲學家萊辛曾在《拉奧孔》一書中嘲笑那種把美女的眼睛、鼻子、嘴巴分開來逐個描繪的文學作品，這是嘲笑對了的。其實風景也是一樣，我最不耐煩有的遊記作品對各項自然風景描摹得過於瑣細，因此也隨之不耐煩書店裡的《風景描寫辭典》之類。站在天柱山的谷嶴里實在很難產生任何分割性的思維，只覺得山谷抱著你，你又抱著山谷，都抱得那樣緊密，途不到一絲造字造句的空間。猛然想起黃庭堅寫天柱山的兩句詩：",
  "　　哀懷抱絕景，",
  "　　更覺落筆難。",
  "　　當然不是佳句，卻正是我想說的。",
  "　　長長的山道上很難得見到人。記得先是在一處瀑布邊見到過兩位修路的民工，後來在通向三祖寺的石階上見過一位挑肥料的山民，最後在霹靂石邊上見到一位蹲在山崖邊賣娃娃魚的婦女。曾問那位婦女：整個山上都沒有人，娃娃魚賣給誰呢？婦女一笑，隨口說了幾句很難聽懂的當地士話，像是高僧的偈語。色彩斑斕的娃娃魚在瓶里停佇不動，像要從寂寞的亘古停佇到寂寞的將來。",
  "　　山道越走越長，於是寧靜也越來越純。越走又越覺得山道修築得非常完好，完好得與這個幾乎無人的世界不相般配。當然得感謝近年來的悉心修繕，但毫無疑問，那些已經溶化為自然景物的堅實路基，那些新橋欄下石花蒼然的遠年橋墩，那些指向風景絕佳處的磨滑了的石徑，卻鐫刻下了很早以前曾經有過的繁盛。無數的屋檐曾從崖石邊飛出，籌鈸聲此起彼伏，僧侶和道士們在山道間拱手相讓，遠道而來的士子們更是指指點點，東張西望。是歷史，是無數雙遠去的腳，是一代代人登攀的虔誠，把這條山道連結得那麼通暢，踩踏得那麼殷實，流轉得那麼瀟洒自如。",
  "　　如果在荊莽叢中劃開一條小路，一次次低頭曲腰地鑽出身子來，麻煩雖然麻煩，卻絕不會寂寞；今天，分明走在一條足以容納浩浩蕩蕩的朝山隊伍的暢亮山道上，卻不知為何突然消失了全部浩浩蕩蕩，光剩下了我們，於是也就剩下了寂寞，剩下了惶恐。",
  "　　進山前曾在一堵牆壁上約略看過遊覽路線圖，知道應有許多景點排列著，一直排到最後的天柱峰。據說站在天池邊仰望天柱峰，還會看到一種七彩光環層層相套的“寶光”。但是，我們走得那麼久了，怎麼就找不到路線圖上的諸多景點呢？也許根本走錯了路？或者倒是抄了一條近路，天柱峰會突然在眼前冒出來？人在寂寞和惶恐中什麼念頭都會產生，連最後一點意志力也會讓位給僥倖。就在這時，終於在路邊看到一塊石頭路標，一眼看去便一陣激動；天柱峰可不真的走到了！但定睛再看時發現，寫的是天蛙峰，那個蛙字遠遠看去與柱字相仿。",
  "　　總算找到了一個象樣的景點。天蛙峰因峰頂有巨石很像一隻青蛙而得名。與天蛙峰並列有降丹峰和天書峰，一峰峰登上去，遠看四周，雲翻峰涌，確實是大千氣象。峰頂有平坦處，舒舒展展地仰卧在上面，頓時山啊，雲啊，樹啊，烏啊，都一起屏息，只讓你靜靜地休憩。汗收了，氣平了，懶勁也上來了，再不想挪動。這兒有遠山為牆，白云為蓋，那好，就這樣軟軟地躺一會兒。",
  "　　有一陣怪異的涼風吹在臉上，微微睜開眼，不好，雲在變色，像要下雨，所有的山頭也開始探頭探腦地冷笑。一骨碌起身，突然想起一路絕無避雨處，要返回長途汽車站還有漫長的路途。不知今天這兒是否還會有長途汽車向縣城發出？趕快返回吧，天柱峰在哪兒，想也不敢去想了。",
  "　　綁來，等我們終於趕回到那幅畫在牆上的遊覽線路圖前纔發現，我們所走的路，離天柱峰還不到三分之一。許許多多景點，我們根本還沒有走到呢。",
  "　　我由此而不能不深深地嘆息。",
  "　　論爬山，我還不算是一個無能者，但我為何獨獨消受不住天柱山的長途和清寂呢？我本以為進山之後可以找到李白、蘇東坡他們一心想在山中安家的原因，為什麼這個原因離我更加遙遠了呢？",
  "　　也許不能怪我。要不然堂堂天柱山為何遊人這般稀少呢？",
  "　　據說，很有一些人為此找過原因。有人說，雖然漢武帝封它為南嶽，但後來隋文帝卻把南嶽的尊稱轉讓給了衡山，它既被排除在名山之外，也就冷落了。對這種說法只可一笑了之。因為天柱山真正的興盛期都在撤銷封號之後，更何況從未被誰封過的黃山、廬山不正熱鬧非凡？",
  "　　也有人認為是交通不便，從合肥、安慶到這裡要花費半天時間。這自然也不成理由，那些更其難於抵達的地方如峨眉乃至敦煌，不也一直熙熙攘攘？",
  "　　我認為，天柱山之所以能給古人一種居家感，一個比較現實的原因是它地處江淮平原，四相鉤連，八方呼應，水陸交通暢達，雖幽深而無登高之苦，雖奇麗而無柴米之匾，總而言之，既寧靜又方便。但是，正是這種重要的地理位置，險要而又便利的生存條件，使它一次次成了兵家必爭之地，成了或要嚴守、或要死攻的要塞所在。這樣，它就要比其它風景勝地不幸得多。不間斷的兵燹靜乎燒毀了每一所寺院和樓台，留下一條挺象樣子卻又無處歇腳的山路，在寂靜中蜿蜒。",
  "　　我敢斷定，古代詩人們來游天柱山的時候，會在路邊的寺廟道院里找到不少很好的食宿處，一天一天地走過去，看完七彩寶光再洒洒脫脫地逛回來。要不然，怎麼也產生不了在這兒安家的念頭。",
  "　　因此，是多年的戰爭，使天柱山喪失了居家感，也使它還來不及為現代遊人作應有的安排。",
  "　　空寂無人的山嶴，留下了歷史的強蠻。",
  "　　天柱山一直沒有一部獨立的山志，因此我對它的歷史滄桑知之不詳。約略可說一點的只是——",
  "　　南宋末年，義民劉源在天柱山區率10萬軍民結寨抗元達18年之久，失敗後天柱山遭到掃蕩，劉源本人則犧牲在天柱峰下；明朝末年，張獻忠與官軍多次以天柱山為主戰場進行慘烈的搏鬥，佛光寺等寺院都付之一炬，僅在崇禎十五年九月的一場戰鬥中，張獻忠的起義軍戰死10餘萬人，天柱山地區『屍橫二十餘里”；以後，朱統價又以天柱山為據點抗清復明，余公亮也在這裡聚眾造反。他們都失敗了，天柱山又一次受到血與火的蕩滌；天柱山成為最大的戰場是在清代咸豐、同治年間，太平天國的將領陳玉成在此與清兵廝殺十幾年，進進退退，燒燒殺殺，待太平天國失敗後再去打點這箇舊戰場，全山寺廟幾乎都已不復存在；……",
  "　　是的，天柱山有宗教，有美景，有詩文，但中國歷史要比這一切蒼涼得多，到了一定的時候，茫茫大地上總要凸現出圓目怒睜、青筋責張的主題，也許是拚死掙扎，也許是血誓報復，也許是不用無數屍體已無法換取某種道義，也許是捨棄強暴已不能驗證自己的存在，那就只能對不起宗教、美景和詩文了，天柱山乖乖地給這些主題騰出地盤。",
  "　　它本該早就徹底荒蕪，任蛇蠍橫行、豺狼出沒，但總還有一些人在戰場廢墟上低頭徘徊，企圖再建造一點大體可以稱作文明或文化的什麼。例如直到本世紀20年代還有一個妙高和尚棲息在馬祖洞旁的草庵里日夜開荒積糧，又四方化緣，竟以多年精力重建起寺院，實在是創造了個人意志力的驚人奇蹟。但這又有什麼用呢？本世紀依然兵荒馬亂，油漆嶄新的殿宇很快又在戰火中頹圯。現在，戰爭停息已有很多年了，這兒，也許可以比較長久地改換一個主題？",
  "　　終於又想起李白、蘇東坡、王安石他們了，在我們遼闊的土地上，讓這樣的文人能產生終老之計的山水，總應該增加一些而不是減少下去吧。冷漠的自然能使人們產生故園感和歸宿感，這是自然的人化，是人向自然的真正挺進。天柱山的盛衰升沈，無疑已觸及到這個哲學和人類學的本原性問題。蘇東坡、王安石本是不錯的哲學家，天柱山寺廟的僧侶中一定也隱伏過許多玄學大師，他們在山間漫步沈思的時候，是否也曾碰撞到這些問題的邊緣？王安石一直嘆息在這裡沒有人能與他談學問，他是否也想摩挲一下這方面的玄機？",
  "　　至於我，現今也到了蘇東坡所說“年來四十發蒼蒼”的年歲，浪跡四野，風塵滿身。當然不會急著在這裡覓地建房，但走在天柱山的山道上，卻時時體會著“萬里歸來卜築居”的深味。我不是也一直在尋找嗎？",
  "　　懊像尋找的人還相當的多。耳邊分明響起比我年輕的人的懇切歌聲：『我想有個家……”",
  "　　是的，家。從古代詩人到我們，都會在天柱山的清寂山道上反覆想到的一個遠遠超出社會學範疇的哲學命題：家。"
]