[
  "這裡真安靜",
  "       我到過一個地方，神秘得像寓言，抽象得像夢境。",
  "　　敗多長住新加坡的人都不知道有這麼個地方，聽我一說，驚訝萬分。",
  "　　是韓山元先生帶我去的。韓先生是此地一家大報的高級編輯，又是一位滿肚子掌故的鄉土歷史學家。那天早晨，他不知怎麼摸開了我住所的大鐵門，從花園的小道上繞到我卧室的南宮下，用手指敲了敲窗框。我不由林然一驚，因為除了一位輕手輕腳的馬來亞園丁，還從來沒有人在這個窗下出現過。",
  "　　他朝我詭秘地一笑，說要帶我去一個很少有人知道的奇怪地方。我相信了他，他一定會發現一點什麼的，就沖他繞來繞去繞到我這個窗下的勁頭。",
  "　　我打開大門，那裡還等著兩位女記者，韓先生的同事，也算我在這裡的學生。她們都還年輕，對探幽索秘之類的事，興趣很大。於是，一行四人。",
  "　　其實韓先生也不太記得路了。在車上他托著下巴，支支吾吾地回憶著、囁嚅著。駕車的女記者每到岔道口就把車速放慢，好讓他猶豫、判斷、罵自己的記性。韓先生尋路的表情越艱難，目的地也就變得越僻遠、越離奇。",
  "　　目的地竟是一個墳地。",
  "　　新加坡的墳地很多，而且都很堂皇。漂泊者們葬身他鄉已經夠委屈的了，哪能不盡量把墳地弄得氣派一點？但是，這個墳地好生奇特，門面狹小，黑色的舊鐵欄萎萎縮縮。進得裡面纔發現佔地不小，卻冷冷清清不見一個人影。一看幾排墓碑就明白，這是日本人的墳地。",
  "　　『世界上沒有哪一個墳地比它更節儉的了。你看這個碑”，韓先生用手一指，那只是許多墓碑中的一個矮小的方尖碑，上面刻著六個漢字：",
  "　　納骨一萬餘體",
  "　　碑下埋著的，是一萬餘名侵略東南亞的“皇軍”的骨灰。",
  "　　“再看那邊，”順著韓先生的指點，我看到一片廣闊的草地上，鋪展著無數星星點點的小石樁，“一個石樁就是一名日本妓女，看有多少！”",
  "　　用不著再多說話，我確實被震動了。人的生命，能排列得這樣緊縮，擠壓得這樣局促么？而且，這又是一些什麼樣的生命啊。一個一度把亞洲攪得暈暈乎乎的民族，將自己的媚艷和殘暴揮灑到如此遙遠的地方，然後又在這裡划下一個悲劇的句號。多少情笑和吶喊，多少脂粉和鮮血，終於都喑啞了，凝結了，凝結成一個角落，凝結成一種躲避，躲避著人群，躲避著歷史，只懷抱著茂草和鳥鳴，懷抱著羞愧和罪名，不聲不響，也不願讓人靠近。",
  "　　是的，竟然沒有商人、職員、工人、旅遊者、水手、醫生躋身其間，只有兩支最喧鬧的隊伍，浩浩蕩蕩，消失在這麼一個不大的園子里。我們不能不把腳步放輕，怕踩著了什麼。腳下，密密層層的萬千靈魂間，該隱埋著幾堆日本史，幾堆南洋史，幾堆風流史，幾堆侵略史。每一堆都太艱深，於是只好由艱深歸於寧靜，像一個避世隱居、滿臉皺紋的老人，已經不願再哼一聲。",
  "　　到底是日本人，擠到了這麼一個地方，依然等級森嚴。",
  "　　一般士兵只立集體墓碑。除了“納骨一萬餘體”外，還有一個含糊其詞的所謂“作業隊殉難者之碑”，也是一個萬人碑，為太平洋戰爭時戰死的士兵而立。另一個“陸海軍人軍屬留魂之碑”，則是馬來西亞戰爭中戰死日軍的集體墓，原在武吉知馬山上，後被抗日人士炸毀，日本人在碎墟中打點收拾殘骨，移葬這裡。",
  "　　軍曹、兵長、伍長，乃至准尉級的仕官，皆立個人墓碑。一根根細長的木樁緊緊地排著，其中稍稍高出周圍的是准尉。",
  "　　少尉以上均立石碑，到了高級軍銜大佐，則立大理石碑。",
  "　　讓開這所有的群體，獨個兒遠遠地坐東面西的，則是赫赫有名的日本陸軍元帥、日本南方軍總司令寺內壽一的大墓。這座墓，傲氣十足，俯矙著自己的數萬屬下。",
  "　　作為一個中國人，我對寺內壽一這個名字十分敏感。1937年7月7日蘆溝橋事變後，寺內壽一曾被任命為日本華北方面軍司令官，在他的指揮下，日軍由北平進佔山西、陝西、甘肅，直取蘭州。在著名的平型關戰役中遭受中國軍隊慘重打擊的板垣師團，也屬於他的部下。這麼一個把古老的黃河流域整個兒浸入血泊的軍閥，最終竟然躲到了這個角落！",
  "　　我獃獃地佇立著，死死地看著這座墓。我深知，幾乎未曾有過中國人，會轉彎抹角地找到這裡，盯著它看。那麼，今天也算是你寺內元帥與中國人的久別重逢吧。你躲藏得好偏僻，而我的目光背後，應是華北平原的萬里雲天。",
  "　　寺內壽一改任南方派遣軍總司令是在1941年10月東條英機上台組閣之後，他與山本五十六的海軍聯合艦隊相配合，構成了震動世界的太平洋戰爭。他把他在華北的兇殘傾泄到了南洋，從西貢直搗新加坡。他的死亡是在日本投降之後，死因是腦溢血。",
  "　　元帥的死亡，震動了當時由英軍看守的日軍戰俘營。正是那些早就被解除武裝、正在受到公審、正在受到全世界唾罵的戰俘，張羅著要為寺內壽一築墳，而且是築一座符合元帥身份的墳。從我接觸到的一些數據看，為了眼前這座墳，當時日軍戰俘營里所發生的事，今天想來依然觸目驚心。",
  "　　這些戰俘白天在英軍的監視下做苦工，到了夜晚空下來，就聚集在宿舍里密謀。他們決定，寺內壽一的墓碑必須採用柔佛（今屬馬來西亞）南部的一座石山上的石料，因為這座石山上曾發生過日軍和英澳聯軍的激戰，好多石塊就浸染了日本軍人的鮮血。他們要悄悄派出幾個目睹當年激戰的人去，確定當年日軍流血最多的地方，再從那裡開採巨石，躲過人們耳目，拚死長途運來。",
  "　　這些戰俘開始行動了。他們正兒八經向看守他們的英國軍官提出申請，說想自己動手修建戰俘營的宿舍，需要到外面去採伐、搬運一些木料石料。同時，他們又搜集身邊帶著的日本小玩意兒來籠絡英軍及其家屬。英軍同意了他們的申請，結果他們開始大規模地採運石料，不僅為寺內壽一，而且為其它戰死的日軍築墳。柔佛那方染血的巨石完全不像修宿舍的材料，只能在星夜秘密偷運。運到離現在墓地8公里之外一座荒棄的橡膠園裡，搭起一個帳篷，用兩天時間刻琢碑文，刻好之後又運到墓地，恭恭敬敬豎好，澆上水泥加固。我現在死死盯著看的，就是這個墓碑。",
  "　　這一切，竟然都是一個戰敗國的俘虜們偷偷做成的，實在讓人吃驚。我想，如果有哪位電影大師拍一部影片，就表現一群戰俘在黑夜偷運染血巨石來作元帥墓碑的艱苦行程，一定會緊扣人心。山道上，椰林下，低聲的呼號，受過傷的肩膀，勒入肌肉的麻繩，搖晃的腳步，警覺的耳朵，尤其是月光下，那一雙雙不肯認輸服罪的眼睛……",
  "　　資料告訴我，即使在國際法庭公審和處決戰犯之後，那些日軍戰俘，竟還想盡各種辦法，通過各種途徑，弄到了每一戰犯處決時灑血的泥土，彙集起來到這個墳地“下葬”，豎起一個“殉難烈士之碑”。這個碑，我進人墓園不久就看到了的，不知底細的人怎會知道“烈士”是誰？",
  "　　矮山元先生曾聽守墓人說，別看這個墳地冷清，多年來，總有一些上年歲的人專程從日本趕來，跪倒在哪幾座墓碑前獻酒上香，然後飲泣良久。這些年，這樣的老人看不到了，或許他們也都有了自己的墓碑。於是，墳地真正冷清了，不要說戰爭，就是那星夜運石的呼號，也已成了遙遠的夢影。但是，只要你不小心走進了這個地方，在這些墓碑間巡睃一遍，你就會領受到人類精神中極其可怖的一個部分，陰氣森森。這裡上下有序，排列整齊，傲骨嶙峋，好像還在期待著某種指令……",
  "　　現在該來看看那些可憐的日本妓女了。",
  "　　論資格，這些妓女要比埋在近旁的軍人老得多。大概從本世紀初年以來，日本妓女蜂擁來南洋有過幾次高潮，每次都和日本經濟的蕭條有關。而當時的南洋，由於橡膠和錫礦的開採，經濟頗為繁榮，大批在國內不易謀生的日本少女就不遠千里，給南洋帶來了屈辱的笑顏。",
  "　　日本女子的美貌和溫柔使她們很快壓倒了南洋各地的其它娛樂項目，轟轟烈烈地構成了一種宏大的職業。從野心勃勃的創業者到含辛茹苦的錫礦工人，都隨時隨地能找到適合自己的日本娼寮。各國、各族的嫖客，都在日本妓院中進進出出。在這個時候，日本民族在南洋的形象，顯得既柔弱又可憐。",
  "　　既然日妓南下與日本經濟蕭條有密切關係，而經濟蕭條又是日本必須向外擴張的根本動因，那麼，不妨說，日本妓女的先來和日本軍人的後到，確實存在著某種因果關係。讓他們的墳墓緊緊靠在一起，好像是故意在搭建一種歷史邏輯。",
  "　　當日本軍隊佔領南洋時，原先在這裡的妓女再加上軍妓，日妓的數量更是達到空前，連著名的南華女子中學也解散而成了日本藝妓館。這簡直成了一支與『皇軍”可以並駕齊驅的隊伍，有人戲稱為“大和部隊”。據說還有一位日本官員故意向寺內壽一總司令報告：“大和部隊已經打進來了。”寺內壽一因此而把不少軍妓遣送回國，但日本妓女真正在南洋的銳減，則是在日本投降之後。這些已經夠屈辱了的女子，無法在更屈辱的大背景下繼續謀生了。事實上，即便是戰敗的苦難，她們也比軍閥們受得深，儘管她們遠不是戰爭的發動者，也沒有因戰爭而有任何得益。",
  "　　日本妓女在南洋的悲慘命運，已由電影《望鄉》表現得淋漓盡致。但是依我看，那畢竟是日本人自己搞的作品。在某些歷史關節上無法冷靜地開掘。日本妓女在南洋的遭遇，只有與以後日本軍隊的佔領南洋疏通起來，現代日本民族的心態和命運纔能梳理得更加完整和透徹。僅僅表現她們在屈辱中思念故鄉，顯然是把題目做小了。",
  "　　《望鄉》中一個讓人難忘的細節是，日本妓女死後安葬南洋，墓碑全都向著故鄉。但是，我在這個日本墳地中看到的情景卻完全相反：300多個妓女的墓碑，全部向著正西，沒有一座向著北方！",
  "　　也許是不敢，也許是不願，她們狠狠心擰過頭去，朝著另一方向躺下了，不再牽腸掛肚，不再幽恨綿綿，連眼角也不掃一掃那曾經天天思念的地方。",
  "　　豈止不再眼巴巴地望著故鄉，在她們這麼多的墓碑上，連一個真名字也沒有留下。石碑上刻著的都是“戒名”，如“德操信女”、“端念信女”、“妙鑒信女”，等等。這些姑娘，身陷可怕的泥淖之中，為了保持住一點點生命的信念，便都皈依了佛教，希望在虔誠的祈求間，留住些許朦朧的微光。但是我覺得，她們不具真名，與其說是為了佛教信仰，不如說是要隱瞞自己家族的姓氏，不使遙遠的族人因自己而招腥惹臭。",
  "　　這種情景，與邊上那些耀武揚威地寫滿軍銜、官職的軍人墓碑有多大的差別啊。我仔細地撥開草叢，讀著那一個個姑娘自己杜撰的假名字。她們都有過鮮亮的青春，但很快都羞縮成了一枚枚瑣小的石丁，掩埋在異地的荒草中。我認出那些字來了，顯然都是死者的小姐妹們湊幾個錢託人刻上去的，卻又像死者在低聲地自報家門。她們沒什麼文化，好不容易想出幾個字來，藏著點兒內心的悲涼：“忍芳信女”、“寂伊信女”、“空寂信女”、“幽幻信女”……",
  "　　我相信，這些墓碑群所埋藏的故事，一定比那邊的墓碑群所埋藏的故事更通人性。可惜，這些墓碑群什麼數據也沒有留下，連讓我胡亂猜想的由頭也十分依稀。",
  "　　例如，為什麼這座立於昭和初年的墓碑那麼精雕細刻呢，這位“信女”一定有過什麼動人的事迹，使她死後能招來這麼多姐妹的集資。也許，她在當時是一位纔貌雙全、俠骨慈心的名妓？",
  "　　又如，為什麼這些墓碑上連一個字也沒有呢？是因為她們做了什麼錯事，還是由於遭致什麼意外？",
  "　　還有，這五位“信女”的墓碑為什麼要並排在一個墓基上呢？她們是結拜姐妹？顯然不僅是這個原因，因為她們必須同時死纔會有這樣的墓，那麼，為什麼又要同時死呢？",
  "　　這些，都一定有故事，而且是極其哀怨、極其絢麗的故事，近乎中國明清之間的秦淮諸艷。",
  "　　發生在妓院里的故事，未必都是低下的。作為特殊的時代的一個特殊交際場所，那裡會包藏著許多政治風波、金融搏鬥、人生滄桑、民族恩怨乃至國際諜情。也許，日本史和南洋史的某些線頭，曾經由這些“信女”的纖纖素手綰接。我在這片草地上走了一圈又一圈，深深可惜著多少動人的故事全都化作了泥土。當地不少文學界的朋友常常與我一起嘆息當今南洋文學界成果寥寥，恕我魯莽，我建議南洋文化的挖掘者，多找找這些墳地。軍人的墳地，女人的墳地，哪怕它們藏得如此隱蔽。",
  "　　“軍人，女人，還有文人！”韓山元先生聽我在自言自語，插了一句。",
  "　　是的，這個墳地里，除了大批軍人和女人，竟然還孤零零地插進來一個文人。",
  "　　這位文人的墓，座落在墳地的最東邊。本來，寺內壽一的墓座東朝西，俯矙整個墓地；但這座文人墓卻躲在寺內壽一墓的後邊，把它也當作了俯矙的對象。",
  "　　僅僅這一點，就使我們這幾個文人特別解氣。而且墓主還是一位挺有名的日本文學家：二葉亭四迷。我記得他的相片，留著鬍子，戴著眼鏡，頭上的帽子很像中國的氈帽。我應該是在研究魯迅和周作人的時候順便了解這位文學家盼，他葬在這裡，對我也是個意外。不管怎麼說，整個墳地中，真正能使我產生親切感的只能是他了。",
  "　　他的墓碑上的字也寫得漂亮，是一種真正的書法。這又使我們幾個多了一份高興。那些軍官的墓碑既然都是戰俘們偷偷張羅的，字能好到哪裡去？",
  "　　二葉亭四迷1909年2月在俄國遊歷時發現患了肺結核，但是這位固執的文學家不相信醫生，胡亂自己服藥，致使病情嚴重，後由朋友幫助，轉倫敦坐輪船返日本治療。但是，他並沒有能夠到達日本，而是死在由哥倫坡駛向新加坡的途中。就這樣，他永久留在新加坡了。他進墳地是在1909年5月，不僅那些軍人的墳墓還一座也沒有，連妓女的墳墓也不會有幾座，因為當時，日本妓女還剛剛向南洋進發。",
  "　　二葉亭四迷早早地踞守著這個墳地，他萬萬沒有料到，這個墳地以後會有這般怪異的擁擠。他更無法設想，多少年後，真正的文人仍然只有他一個，他將永久地固守著寂寞和孤單。",
  "　　我相信，如果二葉亭四迷地下有靈，他執拗的性格會使他深深地惱怒這個環境。作為日本現實主義文學的一員大將，他最為關注的是日本民族的靈魂。他怎麼能忍心，日日夜夜逼視著這些來自自己國家的殘暴軍士和可憐女性。",
  "　　但是，二葉亭四迷也許並不想因此而離開。他有民族自尊心，他要讓南洋人民知道，本世紀客死外國的日本人，不僅僅只有軍人和女人。“還有我，哪怕只有一個：文人！”",
  "　　不錯，文人。並沒有什麼了不起，但死的時候不用像那些姑娘那樣隱姓埋名，葬的時候不用像那些軍人那樣偷偷摸摸、鬼鬼祟祟。",
  "　　我相信，每一次妓女下葬，送葬的小姐妹們都會在整個墳地中走走，順便看看這位文學家的墓碑，儘管她們根本讀不懂他的作品；我相信，那些戰俘偷偷地把寺內壽一的墳築在他的近側，也都會對他龍飛鳳舞的墓碑端詳良久。二葉亭四迷為這個墳地提供了陌生，提供了間離。軍樂和艷曲的渦漩中，突然冒出來一個不和諧的低沈顫音。",
  "　　不能少了他。少了他，就構不成“軍人、女人、文人”的三相結構，就構不成一種寓言式的抽象。現在夠了，一半軍人，一半女人，最邊上居高臨下，端坐著一位最有年歲的文人。這麼一座墳地，還不是寓言？",
  "　　這個三相寓言結構竟然隱匿於鬧市，沈澱成寧靜。民族、歷史的大課題，既在這裡定格，又在這裡混沌。甜酸苦辣的滋味，瀰漫於樹叢，瀰漫於草地。鐵柵欄圍住的，簡直是個歷史的濃縮體。我走過許多地方，未曾見過如此具有概括力的所在，概括得令人有點難以置信。",
  "　　離開墓地之後，我們的車又在鬧市間胡竄亂逛。不知怎麼，大家對街上的日本人特別注意起來。",
  "　　顯而易見，今天的日本人在這座城市地位特殊。前幾天讀到本地一位女作家的一篇作品，其中寫到一個年輕繁忙的華人母親把自己幼小的女兒托養在公婆家裡，沒想到一年以後，女兒牙牙學語吐出來的第一句話不是華語，不是方言，也不是英語，而竟然是日語。原來公婆家通用的是夾著日語的英語，而日語的成分又日見提高。這位年輕的母親真正地發怒了，大聲吼道：“我不能眼看著自己十月懷胎生下來的孩子，成為一個是華人又不像華人的怪物！”",
  "　　這種現象，在這裡比較典型。日本是亞洲首富，經濟界人士競相趨附是不奇怪的。你看，就在我們的車窗外，那些最豪華的商店門口，停得最多的是日本旅遊團的大客車。一大串專供旅遊的人力三輪車從我們的車外慢慢前行，不用細看，坐的大多是日本人。",
  "　　這時我心中忽起一個念頭，真想走上前去告訴那些坐在人力車上興高采烈的日本朋友；就在這座城市，一個草木掩蔭的冷僻所在，有一個墳地。無論如何，你們應該去看看的。我們剛去看過。",
  "　　真的，你們應該去看看。"
]