[
  "三峽",
  "        在國外，曾有一個外國朋友問我：“中國有意思的地方很多，你能告訴我最值得去的一個地方嗎？一個，請只說一個。”",
  "　　這樣的提問我遇到過許多次了，常常隨口吐出的回答是：“三峽！”",
  "　　順長江而下，三峽的起點是白帝城。這個頭開得真漂亮。",
  "　　對稍有文化的中國人來說，知道三峽也大多以白帝城開頭的。李白那首名詩，在小學課本里就能讀到。",
  "　　我讀此詩不到10歲，上來第一句就誤解。“朝辭白帝彩雲間”，“白帝”當然是一個人，李白一大清早與他告別。這位帝王著一身縞白的銀袍，高高地站立在山石之上。他既然穿著白衣，年齡就不會很大，高個，瘦削，神情懮郁而安詳，清晨的寒風舞弄著他的飄飄衣帶，絢麗的朝霞燒紅了天際，與他的銀袍互相輝映，讓人滿眼都是光色流蕩。他沒有隨從和侍衛，獨個兒起了一個大早，詩人遠行的小船即將解纜，他還在握著手細細叮嚀。他的聲音也像純銀一般，在這寂靜的山河間飄蕩迴響。但他的話語很難聽得清楚，好像來自另一個世界。他就住在山頭的小城裡，管轄著這裡的叢山和碧江。",
  "　　多少年後，我早已知道童年的誤解是多麼可笑，但當我真的坐船經過白帝城的時候，依然虔誠地抬著頭，尋找著銀袍與彩霞。船上的廣播員正在吟誦著這首詩，口氣激動地介紹幾句，又放出了《白帝託孤》的樂曲。猛地，山水、歷史、童年的幻想、生命的潛藏，全都涌成一團，把人震傻。",
  "　　《白帝託孤》是京劇，說的是戰敗的劉備退到白帝城鬱悶而死，把兒子和政事全都託付給諸葛亮。抑揚有致的聲腔飄浮在迴旋的江面上，撞在濕漉漉的山岩間，悲忿而蒼涼。純銀般的聲音找不到了，一時也忘卻了李白的輕捷與瀟洒。",
  "　　我想，白帝城本來就熔鑄著兩種聲音、兩番神貌：李白與劉備，詩情與戰火，豪邁與沈鬱，對自然美的朝覲與對山河主宰權的爭逐。它高高地矗立在群山之上，它腳下，是為這兩個主題日夜爭辯著的滔滔江流。",
  "　　華夏河山，可以是屍橫遍野的疆場，也可以是車來船往的樂土；可以一任封建權勢者們把生命之火燃亮和熄滅，也可以庇佑詩人們的生命偉力縱橫馳騁。可憐的白帝城多麼勞累，清晨，剛剛送走了李白們的輕舟，夜晚，還得迎接劉備們的馬蹄。只是，時間一長，這片山河對詩人們的庇佑力日漸減弱，他們的船楫時時擱淺，他們的衣帶經常熏焦，他們由高邁走向苦吟，由苦吟走向無聲。中國，還留下幾個詩人？",
  "　　幸好還留存了一些詩句，留存了一些記憶。幸好有那麼多中國人還記得，有那麼一個早晨，有那麼一位詩人，在白帝城下悄然登舟。也說不清有多大的事由，也沒有舉行過歡送儀式，卻終於被記住千年，而且還要被記下去，直至地老天荒。這裡透露了一個民族的饑渴：他們本來應該擁有更多這樣平靜的早晨。",
  "　　在李白的時代，中華民族還不太沈悶，這麼些詩人在這塊土地上來來去去，並不像今天那樣覺得是件怪事。他們的身上並不帶有政務和商情，只帶著一雙銳眼、一腔詩情，在山水間周旋，與大地結親。寫出了一排排毫無實用價值的詩句，在朋友間傳觀吟唱，已是心滿意足。他們很把這種行端當作一件正事，為之而不怕風餐露宿，長途苦旅。結果，站在盛唐的中心地位的，不是帝王，不是貴妃，不是將軍，而是這些詩人。余光中《尋李白》詩云：",
  "　　酒入豪腸，七分釀成了月光",
  "　　剩下的三分嘯成劍氣",
  "　　繡口一吐就半個盛唐",
  "　　這幾句，我一直看成是當代中國詩壇的罕見絕唱。",
  "　　李白時代的詩人，既摯戀著四川的風土文物，又嚮往著下江的開闊文明，長江於是就成了他們生命的便道，不必下太大的決心就解纜問槳。腳在何處，故鄉就在何處，水在哪裡，道路就在哪裡。他們知道，長江行途的最險處無疑是三峽，但更知道，那裡又是最湍急的詩的河床。他們的船太小，不能不時行時歇，一到白帝城，便振一振精神，準備著一次生命對自然的強力衝撞。只能請那些在黃卷青燈間搔首苦吟的人們不要寫詩了，那模樣本不屬於詩人。詩人在三峽的小木船上，剛剛告別白帝城。",
  "　　告別白帝城，便進入了長約200公里的三峽。在水路上，200公里可不算一個短距離。但是，你絕不會覺得造物主在作過於冗長的文章。這裡所匯聚的力度和美色，鋪排開去2000公里，也不會讓人厭倦。",
  "　　翟塘峽、巫峽、西陵峽，每一個峽谷都濃縮得密密層層，再緩慢的行速也無法將它們化解開來。連臨照萬里的太陽和月亮，在這裡也擠捱不上。對此，1500年前的酈道元說得最好：",
  "　　兩岸連山，略無闕處。重岩迭嶂，隱天蔽日，自非亭午夜分，不見曦月。",
  "　　（《水經注》）",
  "　　他還用最省儉的字句刻划過三峽春冬之時的“清榮峻茂”，晴初霜旦的“林寒澗肅”，使後人再難調動描述的詞章。",
  "　　過三峽本是尋找不得辭彙的。只能老老實實，讓嗖嗖陰風吹著，讓滔滔江流濺著，讓迷亂的眼睛呆著，讓一再要狂呼的嗓子啞著。什麼也甭想，什麼也甭說，讓生命重重實實地受一次驚嚇。千萬別從驚嚇中醒過神來，清醒的人都消受不住這三峽。",
  "　　僵寂的身邊突然響起了一些“依哦”聲，那是巫山的神女峰到了。神女在連峰間側身而立，給驚嚇住了的人類帶來了一點寬慰。好像上天在鋪排這個儀式時突然想到要補上一個代表，讓蠕動于山川間的渺小生靈佔據一角觀禮。被選上的當然是女性，正當妙齡，風姿綽約，人類的真正傑作只能是她們。",
  "　　人們在她身上傾注了最瑰麗的傳說，好像下決心讓她汲足世間的至美，好與自然精靈們爭勝。說她幫助大禹治過水，說她夜夜與楚襄王幽會，說她在行走時有環佩鳴響，說她雲雨歸來時渾身異香。但是，傳說歸傳說，她畢竟只是巨石一柱，險峰一座，只是自然力對人類的一個幽默安慰。",
  "　　當李白們早已順江而下，留下的人們只能把萎弱的生命企求交付給她。“神女”一詞終於由瑰麗走向淫邪，無論哪一種都與健全的個體生命相去遙遙。溫熱的肌體，無羈的暢笑，情愛的芳香，全都雕塑成一座遠古的造型，留在這群山之間。一個人口億眾的民族，長久享用著幾個殘缺的神話。",
  "　　又是詩人首先看破。兒年前，江船上仰望神女峰的無數旅客中，有一位女子突然掉淚。她悲哀，是因為她不經意地成了李白們的後裔。她終於走向船艙，寫下了這些詩行：",
  "　　在向你揮舞的各色花帕中",
  "　　是誰的手突然收回",
  "　　緊緊捂住自己的眼睛",
  "　　當人們四散離去，誰",
  "　　還站在船尾",
  "　　衣裙漫飛，如翻湧不息的雲",
  "　　江濤",
  "　　高一聲",
  "　　低一聲",
  "　　美麗的夢留下美麗的懮傷",
  "　　人間天上，代代相傳",
  "　　但是，心",
  "　　真能變成石頭嗎",
  "　　沿著江岸",
  "　　金光菊和女貞子的洪流",
  "　　正煽動新的背叛",
  "　　與其在懸崖上展覽千年",
  "　　不如在愛人肩頭痛哭一晚",
  "　　（舒婷：《神女峰》）",
  "　　終於，人們看累了，回艙休息。",
  "　　艙內聚集著一群早有先見之明的人，從一開始就沒有出過艙門，寧靜端坐，自足而又安詳。讓山川在外面張牙舞爪吧，這兒有四壁，有艙頂，有卧床。據說三峽要造水庫，最好，省得滿耳喧鬧。把廣播關掉，別又讓李白來煩吵。",
  "　　歷史在這兒終結，山川在這兒避退，詩人在這兒萎謝。不久，船舷上只剩下一些外國遊客還在聲聲驚叫。",
  "　　船外，王昭君的家鄉過去了。也許是這裡的激流把這位女子的心扉沖開了，顧盼生風，絕世艷麗，卻放著宮女不做，甘心遠嫁給草原匈奴，終逝他鄉。她的驚人行動，使中國歷史也疏通了一條三峽般的險峻通道。",
  "　　船外，屈原故里過去了。也許是這裡的奇峰交給他一副傲骨，這位比李白還老的瘋詩人太不安分，長劍佩腰，滿腦奇想，縱橫中原，問天索地，最終投身汨羅江，一時把那裡的江水，也攪起了三峽的波濤。",
  "　　看來，從三峽出發的人，無論是男是女，都是怪異的。都會捲起一點旋渦，發起一些衝撞。他們都有點叛逆性，而且都叛逆得瑰麗而驚人。他們都不以家鄉為終點，就像三峽的水拼著全力流注四方。",
  "　　三峽，註定是一個不安寧的淵藪。憑它的力度，誰知道還會把承載它的土地奔瀉成什麼模樣？",
  "　　在船舷上驚叫的外國遊客，以及向我探詢中國第一名勝的外國朋友，你們終究不會真正了解三峽。",
  "　　我們了解嗎？我們的船在安安穩穩地行駛，客艙內談笑從容，煙霧繚繞。",
  "　　明早，它會抵達一個碼頭的，然後再緩緩啟航。沒有告別，沒有激動，沒有吟唱。",
  "　　留下一個寧靜給三峽，李白去遠了。",
  "　　還好，還有一位女詩人留下了金光菊和女貞子的許諾，讓你在沒有月光的夜晚，靜靜地做一個夢，殷殷地企盼著。"
]