[
  "廬山",
  "        找到廬山不是專門去旅遊，是與一大群文人一起去開會的，時間是1979年夏天。那裡召開的，是一個全國規模的文藝理論討論會。",
  "　　廬山本是夏天開會的好地方，但據我所知，那裡好像從來沒有開過文人大會。原因說起來太複雜，不管怎樣，現在總算有了第一回。",
  "　　但是，回過去看，廬山本來倒是文人的天地。在未上廬山之時我就有一些零碎的印象，好像是中國早期最偉大的文人之一司馬遷“南登廬山”並記之於《史記》之後，這座山就開始了它的文化旅程。在兩晉南北朝時期，它的文化濃度之高，幾乎要鶴立於全國名山中了。那時，佛學宗師慧遠和道學宗師陸修靜曾先後在廬山弘揚教義，他們駐足的東林寺和簡寂觀便成了此後中國文化的兩個重要的精神棲息點。這兩人中間，慧遠的文學氣息頗重，他的五言詩《游廬山》寫得不錯，而那篇600多字的《廬山記》則是我更為喜愛的山水文學佳品。但是，使得這一僧一道突然與廬山一起變得文采斐然的，還有更重要的原因，那就是在差不多的時候廬山還擁有過陶淵明和謝靈運。陶淵明的歸隱行跡、山水情懷和千古詩句都與廬山密不可分，謝靈運的名氣趕不上陶淵明，卻也算得上我國文學史上五言山水詩的鼻祖。這兩位大詩人把廬山的山水作了高品位的詩化墊基，再加上那一僧一道，整個廬山就堂而皇之地進入了中國文化史。",
  "　　綁來的人們似乎一直著迷於慧遠、陶淵明、謝靈運、陸修靜共處廬山的那種文化氣氛，設想出他們幾個人在一起的各種情景。由頭也是有一點的，例如陶淵明應該是認識慧遠的，但他與慧遠的幾個徒弟關係不好，對慧遠本人的思想也頗多抵牾，因此交情不深。倒是謝靈運與慧遠有過一段親切的交往，其時慧遠年近八旬，而謝靈運還不到而立之年，兩人相差了50來歲，雖然忘年而交，令人感動，畢竟難於貼心，難於綿延。這些由頭，到了後人嘴裡，全都渾然一體了。例如唐代的佛學史乘中已記述謝靈運與慧遠一起結社，而事實上慧遠結社之時激纔6歲。流傳特別廣遠的故事是慧遠、陶淵明、陸修靜三人過從甚密，一次陶、陸兩人來東林寺訪慧遠，慧遠歷來送客不過門前虎溪，這次言談忘情，竟送過了虎溪，這就使後山的老虎看得不習慣了，吼叫起來，三人會意而笑，那就是中國古代極有名的佳話『虎溪三笑”。為此，李白、黃庭堅等詩人還特意寫過詩，蘇東坡還畫過《三笑圖贊》，我在鄭振譯著《插圖本中國文學史》中，也見到過一幅采自“程氏墨苑”的《虎溪三笑》圖。但究其實，陸修靜來廬山的時候，陶淵明已去世34年，而慧遠更已逝去45年。",
  "　　我深知，道出這個故事的虛假性非常煞風景。到底是李白、蘇東坡他們高明，不僅興高采烈地為這個傳說增彩添色，而且自己也已影影綽綽地臍身在裡邊。文人總未免孤獨，願意找個山水勝處躲避起來；但文化的本性是溝通和被理解，因此又企盼著高層次的文化知音能有一種聚會，哪怕是跨越時空也在所不惜，而廬山正是這種企盼中的聚會的理想地點。",
  "　　因此，廬山可以證明，中國文人的孤獨不是一種脾性，而是一種無奈。即便是對於隱逸之聖陶淵明，中國文人也願意他有兩個在文化層次上比較接近的朋友交往交往，發出朗笑陣陣。有了這麼一些傳說，廬山與其說是文人的隱潛處，不如說是歷代文人渴望超拔俗世而達到跨時空溝通的寄託點。於是李白、白居易、歐陽修、蘇東坡、陸遊、唐寅等等文化藝術家紛來沓至，周敦頤和朱熹則先後在山崖雲霧之間投入了哲學的沈思和講述。如果把時態歸併一下，廬山實在是一個鴻儒雲集、智能飽和的聖地了。",
  "　　我是坐著汽車上廬山的。在去九江的長江輪上聽一位熟悉廬山的小姐說，上廬山千萬不能坐車，一坐車就沒味，得一級一級爬石階上去纔有意思。她一邊詳盡地告訴我石階的所在，一邊又開導我：“爬石階當然要比坐車花時間花力氣，但這石階也是現代修的，古人上山連這麼一條好路都沒有呢。”她的話當然有道理，可是船到九江時天已擦黑，我又有一個裝著不少書籍的行李包，只略作遲疑我就向汽車站走去。廬山的車道修得很好，只見汽車一層層繞上去，氣溫一層層冷下來，沒多久，枯嶺到了。枯嶺早已儼然成為一座小城，只逛盪一會兒就會忘了這竟然是在山頂。但終究又會醒過神來，覺得如此快捷地上一趟廬山，下榻在一個規模不小的賓館裡，實在有點對不起古人。是啊，連船上不相識的小姐都拿著古人來誘惑我，而我還是貪圖了方便。一方便，也就丟棄了它對人們的阻難，也就隨之丟棄了它對世俗的超拔，那還能構得成跨時空的精神溝通么？",
  "　　古代文人上廬山，自然十分艱苦。他們只憑著兩條腿，爬山涉溪、攀藤跳溝。當時的山，道路依稀，食物匾乏，文人學士都不強壯，真不知如何在山上苦熬苦捱。",
  "　　周作人、林語堂先生曾刊印過清代嘉慶年間一位叫舒白香的文人游廬山的日記，可以讓我們了解當時的一些情況。且抄幾段：",
  "　　朝晴涼適，可著小棉。瓶中米尚支數日，而菜已竭，所謂饉也。西輔戲采南瓜葉及野莧，煮食甚甘，予乃飯兩碗，且笑謂與南瓜相識半生矣，不知其葉中乃有至味。",
  "　　冷，而竟日。晨餐時菜羹亦竭，唯食炒烏豆下飯，宗慧仍以湯匙進。問安用此，曰，勺豆入口逸於著。予不禁噴飯而笑，謂此匙自賦形受役以來但知其纔以不漏汁水為長耳，孰謂其遭際之窮至於如此。",
  "　　宗慧試采養麥葉煮作菜羹，竟可食，柔美過匏葉，但微苦耳。苟非入山既深，又斷蔬經旬，豈能識此種風味。",
  "　　這就是中國古代文人游廬山的實際生活。道如此困境而不後悔、不告退，還自得其樂地開著文縐縐的玩笑。在游廬山的文人中，舒白香還不算最苦的，他至少還有學生和僕人跟隨著，侍候著他，與他說笑。",
  "　　舒白香在廬山逗留了100天，住過好幾處寺廟。寺僧先是懷疑他是“大官人”，後來又懷疑他是“大商賈”，直到最後寫出《天池賦》貼在寺壁上，僧人纔知道他原來是個知名文人。這件事情可以證明，舒白香游廬山時那種雖不免艱苦卻還有點派頭的舉止，與僧人們習見的游山文人很不相同；當時的廬山遊客中，最有派頭的已數“大官人”和“大商賈”，但他們當時游山也很不輕鬆，因此，廬山的行旅總的說來是十分寥落的。",
  "　　舒白香上廬山是19世紀初年。直到19世紀晚期，情況沒有太大改變。我藏有一部佛學名著《名山游訪記》，著者高鶴年是一位跋涉天下的佛教旅行家，他在1893年初春上廬山時，看見各處著名佛寺都還在，但“各寺只有一二人居，皆苦行僧”。至於牯嶺，還“荊棘少人行”。但是，僅僅過了19年，當他1912年再一次上廬山時，景象就大不一樣了。牯嶺已是：",
  "　　沿山洋房數百幢，華街亦有數百家，……嶺上為西人避暑之地，設有教堂布教，並設醫院，利濟貧民。此間夏令時，寒暑表較九江低二十度，故至地道暑者甚眾，昔日山林，今為廛市。",
  "　　據此可以推斷，廬山的文化形象是在本世紀初年發生重大變化的，變化的契機是“西人避暑”，而結果則是以西方文明為先導的熱鬧。散落在各處山間的寺院依然香火不斷，但操縱它們興衰的重要槓桿已是牯嶺的別墅、商市、街道。總的說來，這兒已不是中國文人的世界。",
  "　　唐代錢起詠廬山詩云：“只疑雲霧窟，猶有六朝僧。”但如今雲霧飄散開去，露出來的卻是一個個中外“大官人”、“大商賈”的面影。",
  "　　當然也還是有不少文人來玩玩的。本世紀20年代有一位詩人就在廬山住過一個半月，但他每天聽到的，已不是山風蟲鳴，而是石工築路造房的號子聲。他從這號子里聽出了石工的痛苦，寫了一首十分奇特的《廬山石工歌》，想把號子傳達給讀者。讀著徐志摩的這首詩不難感悟到，這號子喚來了達官貴人們的一座座別墅，這號子在驅逐著詩人和他的同行們下山。",
  "　　過不了幾年，又有一位文人在山上住了幾天便急急下來。他剛剛被一個巨大的政治旋渦放逐，但廬山並不是避身之所，他很快發現這裡也是一個風聲鶴喚的焦點。他下山了，到了上海，又到東京，寫了一篇《從牯嶺到東京》，不久，“茅盾”這個名字便出現於中國文壇。",
  "　　此後，越來越多的政治活動、外交談判、軍事決定產生於廬山。密密層層的雲霧，藏進了中國現代史的神秘經緯。",
  "　　難道，廬山和文人就此失去了緣分？廬山沒有了文人本來也不太要緊，卻少了一種韻味，少了一種風情，就像一所廟宇沒有晨鍾暮鼓，就像一位少女沒有流盼的眼神。沒有文人，山水也在，卻不會有山水的詩情畫意，不會有山水的人文意義。",
  "　　天底下的名山名水大多是文人鼓吹出來的，但鼓吹得過於響亮了就會遲早引來世俗的擁擠，把文人所吟詠的景緻和情懷擾亂，於是山水與文人原先的對應關係不見了，文人也就不再擁有此山此水。看來，這是文人難於逃脫的悲哀。",
  "　　我們這幫子開會的文人一有空閑就隨著摩肩接踵的旅遊者遊覽廬山各個風景點，東林寺、秀峰、錦繡谷、天橋、仙人洞、小天池、白鹿洞書院、黃龍潭、五老峰……一一看過去，眼前有古人留下的詩。腳下有平整光潔的路，耳邊有此起彼伏的叫賣，輕輕便便，順順噹噹。在這種情況下，沒有可能以自身的文化感悟與山水構成寧靜的往還、深摯的默契，只好讓文人全都蛻脫成遊人。",
  "　　就在這種不無疲頓的情況下突然聽到有一個去處，路遙而景美，連李白都沒有去過，一下子把我們全都激動起來了。那便是三迭泉。趁一天休會，結伴上路。",
  "　　早就聽說那是一條極累人的路，但勞累對於1979年的中國文藝理論家們都還不太在意，擺脫劫難不久，對承受辛苦的自信心還有充分的貯留。",
  "　　話雖這麼說，這條路也實在是夠折騰人的了。一次次地上山，又一次次地下山，山又高，路又窄，氣力似乎已經耗盡，後來完全是麻木地抬腿放腿、抬腿放腿。山峰無窮無盡地一個個排列過去，內心已無數次地產生了此行的後悔，終於連後悔的力氣也沒有了，只得在默不作聲中磕磕絆絆地行進。就在這種情況下，我們突然與古代文人產生過對深切的認同。是的，凡是他們之中的傑出人物，總不會以輕慢浮滑的態度來面對天地造化，他們不相信人類已經可以盛氣凌人地來君臨山水，因此總是以極度的虔誠、極度的勞累把自己的生命與山水熔鑄在一起，讀他們的山水詩常常可以感到一種生命脈流的搏動。在走向三迭泉的竭盡全部精力的漫漫山道上，我終於產生了熔鑄感，生命差不多已交付給這座山了，一切就由它看著辦吧。",
  "　　不知何時，驚人的景象和聲響已出現在眼前。從高及雲端的山頂上，一幅巨大的銀簾奔涌而下，氣勢之雄，恰似長江黃河倒掛。但是，猛地一下，它撞到了半山的巨岩，轟然震耳，濺水成霧。它怒吼一聲，更加狂暴地沖將下來，沒想到半道上又撞到了第二道石嶂。它再也壓抑不住，狂呼亂跳一陣，拼將老命再度衝下，這時它已成了一支浩浩蕩蕩的亡命徒的隊伍，決意要與山崖作一次最後的衝殺。它挾帶著雷霆竄下去了，下面，是深不可測的峽谷，究竟衝殺得如何，看不見了。它的最後歸宿如何，無人知曉，但它絕對不會消亡，因為我們已經看到，哪怕接二連三地阻遏它、撞擊它，它都沒有吐出一聲嗚咽，只有怒吼，只有咆哮。",
  "　　我們這些人的身心全都震撼了。急雨般的飛水噴在我們身上，誰也沒有逃開，反都抬起頭來仰望，沒有感嘆，沒有議論，默默地站立著，袒示著濕淋淋的生命。",
  "　　終於，我們找到了一種對應，一種在現代已經很少的對應。",
  "　　記得宋代哲學家朱熹很想一睹三迭泉風采而不得，曾在一封信中寫道：“聞五老峰下新泉三迭，頗為奇勝，計此生無由得至其下。”他請兩位畫家把它畫下，帶給他看，看到畫幅時他不斷摩索，聲聲慨嘆。這位年邁的哲學家也許已從畫幅中看出了一點遠超一般山水奇景的東西，否則何來聲聲慨嘆？但我敢說，沒有親臨其境，再有悟性的哲人也揣想不出一個生命意義上的它。",
  "　　在古代，把三迭泉真正看仔細又記仔細了的還是那位不疲倦的旅行家徐霞客，可惜他太忙碌，到哪兒都難於靜定，不能要求他產生太深的感悟。",
  "　　我不知道在不斷開發廬山的過程中會不會有一天能開通到達三迭泉的汽車路或吊山索道，能構築起可以像徐霞客那樣觀察這個神奇瀑布全貌的現代觀景台。但毫無疑問，到了那時，我們今天好不容易找到的感悟和對應也將失去。“文章憎命達”，文人似乎註定要與苦旅連在一起。",
  "　　1990年夏天，廬山舉行文化博覽會，主辦單位發來請柬要我去講學。",
  "　　我因事未能成行。但一展請柬，彷彿看到了牯嶺更為熱鬧的街市，山間更為擁擠的人群。凝神片刻，耳邊又響起三迭泉的轟鳴。",
  "　　不久聽去了回來的朋友說，文化博覽會是一個吸引遊客的舉動，所邀學者的名字都張貼成了海報，聽課者就是願意走進來聽聽的過往遊人。",
  "　　文人以一種更奇特的方式出現在廬山上了，地位似乎也不低，但至少我還難於適應。也許廬山又走上了一段新的旅程？也許它能在熙熙攘攘中構建出一種完全出乎我們意想之外的文化與名勝的對應？",
  "　　一陣雲霧又飄到了我的眼底。"
]