[
  "狼山腳下",
  "        狼山在南通縣境內，並不高，也並不美。我去狼山，是沖著它的名字去的。",
  "　　在富庶平展的江淮平原上，各處風景大多都頂著一個文縐縐的名稱。歷代文士為起名字真是絞盡了腦汁，這幾乎成了中國文化中一門獨特的學問。《紅樓夢》中賈政要賈寶玉和一群清客為新建的大觀園中各種景緻起名題匾，鬧得緊張萬分，其實，幾乎所有的文人都干過這種營生。再貧陋的所在，只要想一個秀雅的名稱出來，也會頓生風光。名號便是一切，實質可以忽略不計，這便是中國傳統文明的毛病之一。記得魯迅說過，只要翻開任何一部縣誌，總能找到該縣的八景或十景，實在沒有景緻了，也可想出“遠村明月”、“蕭寺清鍾”、“古池好水”之類的名目，於是，一個荒村，一所破廟，一口老並，也都成了名勝。這個縣，立即變得古風蘊藉、文氣沛然，不必再有長進。魯迅激憤地說，這種病菌，似乎已經侵入血管，流布全身，其勢力不在亡國病菌之下。",
  "　　我願意把事情說得平和一點。起點名字本也無妨，便於人們尋訪和辨認，但一切都調理得那麼文雅，蒼勁的自然界也就被抽幹了生命。自然的最美處，正在於人的思維和文字難於框范的部分。讓它們留住一點虎虎生氣，交給人們一點生澀和敬畏，遠比抱著一部《康熙字典》把它們一一收納，有意思得多。",
  "　　早就這麼想著，突然看到千里沃野間愣頭愣腦冒出一座狼山，不禁精神一振。這個名字，野拙而獰厲，像故意要與江淮文明開一個玩笑。",
  "　　起這個名的由頭，有人說是因為山形像狼，有人說是因為很早以前這裡曾有白狼出沒。不管什麼原因吧，我只知道，就在很早以前，人們已受不住這個名字。宋代淳化年間，當地官僚終於把它改成“琅山”。幸虧後來又被改了回來，如果仍叫琅山，那多沒勁。",
  "　　狼山蹲在長江邊上。長江走了那麼遠的路，到這裡快走完了，即將入海。江面在這裡變得非常寬闊，渺渺茫茫看不到對岸。長江一路上曾穿過多少崇山峻岭，在這裡劃一個小小的句點。狼山對於長江，是歡送，是告別，它要歸結一下萬里長江的不羈野性，因而把自己的名字也喊得粗魯非凡。",
  "　　狼山纔100多米高，實在是山中小弟，但人們一旦登上山頂，看到南邊腳下是浩蕩江流，北邊眼底是無垠平川，東邊遠處是迷朦的大海，立即會覺得自己是在俯視著大半個世界。狼山沒有雲遮霧障的仙氣，沒有松石筆立的風骨，只有開闊和實在。造物主在這裡不再布置奇巧的花樣，讓你明明凈凈地鳥矙一下現實世界的尋常模樣。",
  "　　我想，長江的流程也像人的一生，在起始階段總是充滿著奇瑰和險峻，到了即將了結一生的晚年，怎麼也得走向平緩和實在。",
  "　　遊玩狼山不消很多時間，我倒是在山腳下盤桓長久。那裡有一些文人的遺迹，使小小的狼山加重了分量，使萬里長江在入海前再發一聲浩嘆。",
  "　　狼山東麓有“初唐四傑”之一的駱賓王墓。恕我孤陋寡聞，我原先並不知道他的墓在這裡。那天，隨著稀疏的幾個遊人，信步漫走，突然看到一座冷僻的墳去，墓碑上赫然刻著五字：“唐駱賓王墓”。歷史名人的墓見過不少，但一見他的墓，我不由大吃一驚。",
  "　　略知唐代文事的人都能理解我的吃驚。駱賓王的歸宿，歷來是一個玄秘的謎。武則天統治時期，這位據說早在幼年就能賦詩的文學天纔投筆從戎，幫助徐敬業起兵討伐武則天。他寫過一篇著名的《討武曌檄》，雄文勁采，痛快淋漓。連武則天讀了，也驚嘆不已。徐敬業終於失敗，駱賓王便不知去向。有人說他已經被殺，有人說他出家做了和尚，都沒有確實憑據。他像一顆瞬息即逝的彗星，引得人們長久地關注著他的去路。怎麼，猜測了1000多年，他竟躲在這裡？",
  "　　對於駱賓王的歸宿，我傾向於做和尚一說。當然拿不出考證材料，全是被早年聽到過的一個故事感染的。",
  "　　這個故事說，在駱賓王事敗失蹤後的許多年，一天，一位叫來之間的詩人到杭州靈隱寺遊覽。夜間，他就借宿在靈隱寺里。宋之問看著月色下寂靜的寺院，寺前黑黝黝的奇峰，產生了寫詩的衝動。他沈思再三，吟出了這樣兩句：“鷲嶺郁岧嶢，龍宮隱寂寥。”下面呢？他一時滯塞，怎麼也接不上去了，只是苦苦在殿閾間徘徊，不斷地重複著這兩句，不知不覺間步進了一個禪堂。",
  "　　突然，一個蒼老而洪亮的聲音從耳邊響起：“這位少年，深夜不眠，還在作詩？”宋之間連忙抬頭，只見一位鬚眉皜齒的老僧正在上方端坐，抖抖瑟瑟的長明燈把他的身影照得十分巨大。",
  "　　宋之問心想僧侶中不乏詩中高手，便把已作的兩句讀給他聽，並說自己正詩思枯塞。老憎聽罷，立即嘡聲說道：“何不接這樣兩句：「樓觀滄海日，門對浙江潮」？”",
  "　　宋之問一聽著實一驚，這是多好的詩句啊，遠遠高出於自己的水平！他在惶惑中趕緊謝別，後面的詩句也就源源而來。他這首詩的全文是這樣的：",
  "　　鷲嶺郁岧嶢，龍宮鎖寂寥。樓觀滄海日，門對浙江潮。桂子月中落，天香雲外飄。們蘿登塔遠，刳木取泉遙。霜落花更發，冰輕葉未凋。風齡尚遐異，搜對滌煩囂。待入天台路，看君度石橋。",
  "　　方家一眼就可看出，這是一首平庸之作，總體詩格不高，宋之問畢竟只是一個小詩人。但是，“樓觀滄海日，門對浙江潮”兩句，確實器宇不凡，在全詩中很覺觸目。",
  "　　宋之問第二天醒來，想起昨夜遭遇，似夢似真。趕到禪堂一看，早已空寂無人。找到一個正在掃地的小巴尚，死纏死磨地問了半天，小和尚纔把嘴湊到他的耳朵邊輕聲告訴他：『這就是駱賓王！今天一早，他又到別處雲遊去了。”",
  "　　這個故事很能使得後代文人神迷心醉。這位從亂軍中逃命出來的文學天纔躲進了禪堂，在佛號經卷間打發著漫長的歲月，直至鬚髮俱白。但是，藝術的天分並未因此而圓寂，勃鬱的詩情一有機遇就會隨口噴出。政事、兵刀、討伐、敗滅阻遏了他的創造，只落得這位名播九州島的巨子隱名埋姓、東奔西藏。中國文學史在戰亂中斷了一截，在禪堂中毀了幾章。留下了數不清的宋之問，在寫寫弄弄，吟吟唱唱。",
  "　　更有魅力的是，這個故事的真實性大可懷疑。宋之問那夜遇到的，很可能是另一位大詩人。如果是這樣，那末，故事中的駱賓王就成了一大批中國文學天纔的“共名”。",
  "　　但是，我們仍然不妨設想，駱賓王自覺那夜因一時莽撞漏了嘴。第二天一早又踏上了新的旅程。年老體衰走不得遠路了，行行止止，最後選中了長江和狼山，靜靜地在那裡終結了波涌浪卷的一生。我相信，文學大師臨江而立時所產生的文思是極其燦爛的，但他不願再像那天晚上隨口吐露，只留下讓人疑惑的一座孤墳。墳近長江入海處，這或許正是他全部文思的一種凝聚，一種表徵。",
  "　　據《通州志》記載，駱賓王的墓確實在這裡，只不過與現在的墳地還有一點距離。240多年前，人們在一個叫黃泥口的地方發現一壞浸水的黃土，掘得石碑半截，上有殘損的“唐駱”二字，證之《通州志》，判定這便是文學大師的喪葬之地。於是稍作遷移，讓它近傍狼山，以便游觀憑弔。",
  "　　駱賓王《討武曌檄》中有著名的兩句：“一杯之土未乾，六尺之孤安在！”他當然不是在預言自己，但是這兩句又頗近預言，借了來，很可描述中國文人的神秘命運。",
  "　　狼山腳下還有另一座墓，氣派大得多了，墓主是清末狀元張謇。",
  "　　張春中狀元是1894年，離1905年中國正式廢除延續千年的科舉制度只有10年，因此，他也是終結性的人物之一，就像終結長江的狼山。",
  "　　中國科舉，是歷代知識分子恨之咒之、而又求之依之的一脈長流。中國文人生命史上的升沈榮辱，大多與它相關。一切精明的封建統治者對這項制度都十分重視。《唐摭言》記，唐太宗在宮門口看見新科進士級行而出，曾高興地說：“天下英雄，人吾彀中矣。”一代代知識分子的最高期望，就是通過科舉的橋樑抵達帝王的“彀中”。駱賓王所討伐的武則天也很看重科舉，還親自在洛城殿考試舉人。科舉制度實在是中國封建統治結構中一個極高明的部位，它如此具有廣泛的吸引力，又如此精巧地把社會競爭欲挑逗起來，納入封建政治機制。時間一長，它也就塑造了一種獨特的科舉人格，在中國文人心底代代遺傳。可以設想，要是駱賓工討伐武則天成功了，只要新的帝王不廢棄科舉，中國文人的群體性道路也就不可能有什麼改觀。",
  "　　這事情，拖拖拉拉千餘年，直到張謇纔臨近了結。張謇中狀元時41歲，已經感受到大量與科舉制度全然背道的歷史信息。他實在不錯，絕不做“狀元”名號的殉葬品，站在萬人羨慕的頂端上極目瞭望，他看到了大海的湛藍。",
  "　　只有在南通，在狼山，纔望得到木海。只有在長江邊上，纔能構成對大海的渴念。面壁數十載的雙眼已經有點昏花，但作為一個純正的文人，他畢竟看到了世紀的暖風在遠處吹拂，新時代的文明五光十色，強勝弱滅。",
  "　　我們記得，如果那個故事成立，千年前的駱賓王隨口吐出過“樓觀滄海日，門對浙江潮”的詩句；如果是宋之問自己寫的，或者是別的詩人幫著寫的，也同樣可以證明中國古代文人對大海的依稀企盼。這番千古幽情，現在要由張騫來實現了。他正站在狼山山頂，山頂上，有一幅石刻對聯：",
  "　　登高一呼，山鳴谷應；",
  "　　舉目四顧，海闊天空",
  "　　於是，他下得山來，著手辦紗廠、油廠、冶鐵廠、墾牧公司、輪埠公司，又辦師範、職業學校、圖書館、博物館、公園、劇場、醫院、氣象台，把狼山腳下搞成一塊近代氣息甚濃的綠洲。直到今天，我們還能看到他這一宏偉實驗的種種遺址。",
  "　　一個狀元，風風火火地辦成了這一大串事，這實在是中國歷史的Paradox——我只能動用這個很難翻譯的英語辭彙了，義近反論、悻論、佯謬吧。其實，駱賓王身上也有明顯的Paradox的，出現在他的文事與政舉之間；不同的是，張謇的Paradox受到了大時代的許諾，他終於以自己的行動昭示：真正的中國文人本來就蘊藏著科舉之外的蓬勃生命。",
  "　　張謇的事業未能徹底成功。他的力量不大，登高一呼未必山鳴谷應；他的眼光有限，舉目四顧也不能窮盡埃闊天空。他還是被近代中國的政治風波、經濟旋渦所淹沒，狼山腳下的文明局面，未能大幅度向四周伸拓。但是，他總的來說還應該算是成功者，他的墓地寬大而堂皇，樹影茂密，花卉絢麗，真會讓一抔黃土之下的駱賓王羨煞。",
  "　　不管怎樣，長江經過狼山，該入海了。",
  "　　狼山離入海口還有一點距離，真正的入海口在上海。上海，比張春經營的南通更走向現代，更逼近大海。在上海，現代中國文人的命運纔會受到更嚴峻的選擇和考驗。",
  "　　如果有誰氣吐萬匯，要跨時代地寫一部中國文人代代更替的史詩，那末我想，這部史詩比較合適的終結地應該是上海。那裡，每天出現著《子夜》式的風化，處處可聞張愛玲式的惋嘆。最後一代傳統文人，終於在街市間消亡。",
  "　　汽笛聲聲，海船來了又去了，來去都是滿載。狼山腳下的江流，也隨之奔走得更加忙碌，奔向上海，奔向大海。",
  "　　汽笛聲聲，驚破了沿途無數墳地的寧靜。"
]