[
  "藏書憂",
  "        近年來我搬了好幾次家，每次搬的時候都引來許多圍觀的人。傢具沒有什麼好看的，就看那一捆捆遞接不完的書。搬前幾星期就得請幾位學生幫忙，把架子上的書按次序拿下來，紮成一捆捆的。這是個勞累活，有兩位學生手上還磨出了水泡。搬的時候採用流水作業，一排人站在樓梯上，一捆捆傳遞下去。書不像西瓜，可以甩著來，一捆書太重，甩接幾次就沒有手勁了。摔破一個西瓜不要緊，摔壞了書卻叫人心疼。因此，這支小心翼翼的傳送隊伍確實是很有趣的，難怪人們要圍觀。",
  "　　我當然稱不上什麼藏書家。好書自然也有不少，卻沒有版本學意義上的珍本和善本。我所滿意的是書房裡那種以書為壁的莊嚴氣氛。書架直達壁頂，一架架連過去、圍起來，造成了一種逼人身心的文化重壓。走進書房，就像走進了漫長的歷史，鳥矙著遼闊的世界，游弋於無數閃閃爍爍的智能星痤之間。我突然變得瑣小，又突然變得宏大，書房成了一個典儀，操持著生命的盈虧縮脹。",
  "　　一位外國旅遊公司的經理來到我的書房，睜大眼睛慢慢地巡視一遍，然後又站在中間凝思良久，終於誠懇地對我說，“真的，我也想搞學問了。”我以為他是說著玩玩的，後來另一位朋友告訴我，這位經理現在果真熱心於跑書店，已張羅起了一個很象樣子的書房。我想，他也算是一位閱盡世間美景的人了，何以我簡陋書房中的雜亂景況，竟能對他產生如此大的衝撞？答案也許是，他突然聞到了由人類的群體纔智結晶成的生命芳香。",
  "　　羅曼·羅蘭說，任何作家都需要為自己築造一個心理的單間。書房，正與這個心理單間相對應。一個文人的其它生活環境、日用器物，都比不上書房能傳達他的心理風貌。書房，是精神的巢穴，生命的禪床。",
  "　　我的家一度在這個城市的東北部，一度在喧鬧的市中心，現在則搬到了西南郊。屋外的情景時時變換，而我則依然故我，因為有這些書的圍繞。有時，窗外朔風呼嘯，暴雨如注，我便拉上窗帘，坐擁書城，享受人生的大安詳。是的，有時我確實想到了古代的隱士和老僧，在石窟和禪房中吞吐著一個精神道場。",
  "　　然而我終究不是隱士和老僧，來訪的友人每天絡繹不絕。友人中多的是放達之士，一進書房便爬上蹲下，隨意翻閱。有的友人一進門就宣布，不是來看我，而是來看書的，要我別理他們，照樣工作。這種時候我總是很高興，就像自己的財富受到了人們的鑒賞。但是，擔懮也隱隱在心頭升起，怕終於聽到那句耳熟的話。那句話還是來了：“這幾本我借去了！”",
  "　　我沒有學別人，在書房裡貼上“恕不借書”的布告。這種防範密守，與我的人生態度相悻。我也並不是一個吝嗇的人，朋友間若有錢物的需要，我一向樂於傾囊。但對於書，我雖口頭答應，心中卻在囁嚅。這種心情，大概一切藏書的學人都能體諒。",
  "　　我怕人借書，出於以下三方面的擔懮。",
  "　　其一，怕急用的時候遍找無著。",
  "　　自己的書，總或多或少有內容上的潛在記憶。寫文章時想起某條數據需要引證，會不由自主地站起走向某個書架，把手伸到第幾層。然而那本書卻不在，這下就慌了手腳，前後左右翻了個遍，直鬧得臉紅心跳、汗流浹背。文章一旦阻斷，遠比其它事情的暫停麻煩，因為文思的梳理、文氣的醞釀，需要有一個複雜的過程，有時甚至稍縱即逝，以後再也連貫不上。有的文章非常緊迫，很可能因幾條數據的失落，耽誤了刊物的發稿，打亂了出版社的計劃。於是只好定下心來，細細回想是誰借走了這幾本書。想出來也沒有用，因為這種事大多發生在深夜。",
  "　　借書的朋友有時也很周到，經過反覆掂量，拿走幾本我“也許用不到”的書。其實文章一旦展開，誰知道用到用不到呢。有時我只好暗自祈禱：但願最近真的用不到。即如我寫這篇文章，幾次想起周作人幾本文集中有幾條關於藏書的材料，可惜這幾本文集不知被誰借去了，剛纔還找得心急火燎。",
  "　　其二，怕歸還時書籍被弄“熟”弄髒。",
  "　　這雖是外在形態的問題，對藏書的人來說卻顯得相當重要。藏書藏到一定地步，就會對書的整體形式重視起來，不僅封面設計，有時連墨色紙質也會斤斤計較。捧著一本挺展潔凈的書，自己的心情也立即變得舒朗。讀這樣的書，就像與一位頭面乾淨、衣衫整齊的朋友對話，整個氣氛回蕩著雅潔和高尚。但是，借去還來的書，常常變成卷角彎脊，一派衰相。有時看上去還算乾淨，卻沒有了原先的那份挺拔，拿在手上軟綿綿、熟沓沓，像被抽去了筋骨一般。遇到這種情況，如果書店裡還有這本書賣，我準會再去買一本，把“熟”了的那本隨手送掉。",
  "　　或問：“你不是也購置遠年舊書嗎，舊書還講究得了什麼挺拔？”我的回答是：那是歷史風塵，舊得有味，舊得合乎章法。我們不能因為古銅鼎綠銹斑剝，把日常器皿也都搞臟。",
  "　　其三，怕借去後彼此忘掉。我有好些書，多年不見歸還，也忘了是誰借的，肯定永遠也不會回來了。我堅信借書的朋友不想故意吞沒，而是借去後看看放放，或幾度轉借，連他們也完全遺忘。3年前我去一位朋友家，見他書架上一套《閱微草堂筆記》十分眼熟，取下一看，正是我的書，忘了是什麼時候被他借去的。朋友見我看得入神，爽朗地說：“你要看就借去吧，我沒什麼用。”這位朋友是位極其豁達大方的人，平生絕無占他人便宜的嫌疑；他顯然是忘了。那天在場友人不少，包括他的妻子兒女，我怕他尷尬，就笑了一下，把書放回書架。那是一個20年代印的版本，沒有大大的價值，我已有了新出的版本，就算默默地送給這位朋友了吧。好在他不在文化界工作，不會看到我的這篇文章。",
  "　　但是，有些失落不歸的書是無法補購的了。有人說，身外之物，何必頂真？倡這些書曾經參加了我的精神構建，失落了它們，我精神領域的一些角落就推動了參證。既有約約綽綽的印象，又空虛飄浮得無可憑依，讓人好不煩悶。不是個中人很難知道：失書和丟錢完全是兩回事。",
  "　　由此我想到了已故的趙景深教授。他藏書甚富，樂於借人，但不管如何親密，借書必須登記。記得那是一個中學生用的練習本，一一記下何人何時借何書，一目了然。借了一段時間未還，或他自己臨時要用，借書者就會收到他的一封信。字跡娟小，言詞大方，信封下端一律蓋著一個長條藍色橡皮章，印著他的地址和姓名。",
  "　　還想到了毛澤東警衛員尹荊山的一則回憶。50年代末，毛澤東向黃炎培借取王羲之書貼一本，借期一個月。黃炎培借出後心中忐忑，纔一星期就接連不斷打電話催問，問是否看完，什麼時候還。毛澤東有點生氣，整整看了一個月，在最後一天如期歸還。黃炎培也真夠大膽的，但文人對自己的藏書痴迷若此，並不奇怪。",
  "　　又想起了我的一位朋友，半年前，他竟在報上發表告示，要求借了他書的人能及時歸還。我知道他的苦衷，他借書給別人十分慷慨，卻是個不記事的馬大哈，久而久之突然發現自己的書少了那麼多，不知向誰追討，除了登報別無良策。我見報後不久來到他家，向他表白，我沒有借過。他疑惑的目光穿過厚厚的鏡片打量著我，問了一聲“真的？”我不無惶恐，儘管我確實沒有借過。",
  "　　我生性怯懦，不知如何向人催書。黃炎培式的勇氣，更是一絲無存。有時我也想學學趙景深教授，設一個登記簿，但趙先生是藏書名家，又德高望重，有資格把事情辦得如此認真。我算什麼呢，區區那一點書，面對親朋好友，也敢把登記簿遞過去？",
  "　　藏書者就這樣自得其樂，又擔驚受怕地過著日子。不知從什麼時候開始，一種更大的擔懮漸漸從心底升起：我死了之後，這一屋子書將何去何從？",
  "　　這種擔懮本來只應屬於垂垂老者，但事實是，我身邊比我大不了幾歲的學術界朋友已在一個個離去。",
  "　　早在讀大學時，我的一個同學就因患尿毒症死去。他本也是個買書迷，身邊錢不多，見有好書即便節衣縮食也要弄到手。學校課程安排緊張，夜間書店又不開門，等到星期天又怕書賣完，因此，他總在午休時間冒著炎暑、寒風趕到書店，買回一本就引起全宿舍的羨慕。他死時，家裡的一個書架已經相當充盈，但他長年守寡的母親並不識字，他也沒有兄弟姐妹。當時，全班沒有一個同學有足夠的錢能把這些書買下來，即使有，也不想讓那位可憐的母親傷心。我估計這位母親會永遠地守護著這些書，直至自己生命的終了。照年歲計算，這位母親已離開人世，那麼這一架書到哪裡去了呢，這些並不珍貴卻讓一個青年學子耗盡了心血的書？假設這架書還在，我敢斷言，當年同宿舍的同學大多還能記起，哪一本書是在什麼樣的情況下買來的，當時引起過何等樣的欣喜。這是一截截生命的組接，當買書者的自然生命消逝之後，這些書就成了一種死灰般的存在，或者成了一群可憐的流浪漢。",
  "　　如果說這一架書不足為道，那末，許多博學的老學者逝世的時候，如何處置豐富的藏書確實成了一個苦澀的難題。學問不會遺傳，老學者或因受盡了本專業的風波險阻，或伯父子同在一個行當諸多不便，大多沒有讓自己的子女承襲己業。有的子女在專業上與父親比較靠近，但在鑽研深度上往往不能望其父親之項背。總而言之，老學者的豐富藏書，對子女未必有用。學者死後，他原來所在大學的圖書館很想把藏書全數購入，但這是圖書館預算外的開支，經費當然不足，派往談判者既要以行家的姿態向家屬說明這些藏書價值不大，又要以同仁的身份勸家屬不要讓藏書隨便流散，以保存永久性的紀念。家屬對這些言詞大多抱有警惕，背地裡悄悄地請了舊書店的收購員前來估價。舊書店收購了他們所需要的書，學校圖書館也就因惱怒而不再登門接洽，餘下的書籍最後當作廢紙論斤賣掉，學者的遺槁也折騰得不知去向……",
  "　　有的學者因此而下了決心，事先立下遺囑，死後把藏書全部獻給圖書館。但是這些學者並非海內大儒，圖書館不會開設專室集中存放。個人藏書散入大庫，嘩啦一下就什麼蹤跡也找不到了。學者無私的情懷十分讓人感動，但無可否認，這是學者的第二次死亡。",
  "　　有位教授對著書房反覆思量，這也不是，那也不是，最後忽發奇想，決定以自己的余年尋找一個能夠完整繼承藏書的女婿。這種尋找十分艱苦，同專業的研究生是有的，但人品合意、女兒滿意的又是鳳毛麟角。教授尋找的，其實是自己第二生命的延續，經歷了一系列的悲劇和滑稽，他終於領悟，能談得上延續的至多是自己寫的書；至於藏書，管不得那麼多了。",
  "　　寫藏書寫出如許悲涼，這是我始料所未及的。但我覺得，這種悲涼中蘊涵著某種文化品嘗。",
  "　　中國文化有著強硬的前後承襲關係，但由於個體精神的稀薄，個性化的文化承傳常常隨著生命的終止而終止。一個學者，為了構建自我，需要吐納多少前人的知識，需要耗費多少精力和時間。苦苦匯聚，死死鑽研，篩選爬剔，孜孜矻矻。這個過程，與買書、讀書、藏書的艱辛經歷密切對應。書房的形成，其實是一種雙向佔有：讓你佔領世間已有的精神成果，又讓這些精神成果佔領你。當你漸漸在書房裡感到舒心愜意了。也就意味著你在前人和他人面前開始取得了個體自由。越是成熟，書房的精神結構越帶有個性，越對社會歷史文化具有選擇性。再宏大的百科全書、圖書集成也代替不了一個成熟學者的書房，原因就在這裡。但是，越是如此，這個書房也就越是與學者的生命帶有不可離異性。書房的完滿構建總在學者的晚年，因此，書房的生命十分短暫。",
  "　　新的一代起來了，他們必須從頭來起，先是一本本地購讀，一點點地匯聚，然後再一步步地自我構建。單單繼承一個書房，就像貼近一個異己的生命，怎麼也溶不成一體。歷史上有多少人能最終構建起自己的書房呢？社會上多的是隨手翻翻的借書者。而少數好不容易走向相對完整的靈魂，隨著鬚髮皜然的軀體，快速地在書房中殞滅。歷史文化的大浪費，莫過於此了。",
  "　　嗜書如命的中國文人啊，你們的光榮和悲哀，該怎樣裁割呢？"
]