[
  "廟宇",
  "        自幼能誦《般若波羅蜜多心經》。當然不懂其義，完全是從鄉間老娘們的口中聽熟的。",
  "　　柴門之內，她們虔誠端坐，執佛珠一串，朗聲念完《心經》一遍，即用手指撥過佛珠一顆。長長一串佛珠，全都撥完了，纔拿起一枚桃木小梗，醮一醮硃砂，在黃紙關碟上點上一點。黃紙關牒上印著佛像，四周都是密密麻麻的小圈，要用硃砂點遍這些小圈，真不知需多少時日。夏日午間，蟬聲如潮，老太太們念佛的聲音漸漸含糊，腦袋耷拉下來，猛然驚醒，深覺罪過，於是重新抖擻，再發朗聲。冬日雪朝，四野堅冰，佛珠在凍僵的手指間抖動，衣履又是單薄，只得吐出大聲佛號，呵出口中熱氣，暖暖手指。",
  "　　年輕的媳婦正在隔壁紡紗、做飯。婆婆是過來人，從紡車的嗚嗚聲中可以辨出紡紗的進度，從灶火的呼呼聲中可推知用柴的費儉。念佛聲突然中斷，一聲咳嗽，以作儆示，媳婦立即領悟，於是，念佛聲重又平和。媳婦偶爾走過門邊，看一眼婆婆。只等兒子長大成家，有了媳婦，自己也就離了紡車、灶台、拿起佛珠。",
  "　　不知幾個月後，廟中有一節典，四村婦人，皆背黃袋，衣衫乾淨，向廟中趕去。廟中沸沸揚揚，佛號如雷，香煙如霧。莊嚴佛像下，緇衣和尚手敲木魚，巍然端然。這兒是人的山，人的海，一人之於眾人，如雨入湖，如枝在林，全然失卻了自身。左顧右盼，便生信賴，便知皈依。兩膝發軟，跪向那布包的蒲團。",
  "　　鄰家有一幫會中人，一日缺錢，闖入我家，抱我而走，充作人質，以便逼索。家人哀求追趕，無濟於事。村間一二叔伯大聲呼叫，只換得他大步逃奔。他抱我躲進了廟會的人群，擠擠挨挨，東張西望。",
  "　　他從未進過廟宇，從未見過如此擁擠的人群。他的步子不得不放慢，漸漸端詳起四周的奇景。佛號浩蕩而悠揚，調節著他的鼻息，眾人低眉垂目，懈弛了他的對抗。他懷抱我的手勢開始變得舒適，宛若一個攜嬰朝拜的信士。當他擠出廟門，就像成了另一個人，笑咧咧的，走進我家，把我輕輕放回搖籃，揚長而去。我的嘴裡，銜著一支土製棒糖。",
  "　　他再也沒有回來。聽人說，就在幾天之後，他在路上，被先前的仇人砸死。",
  "　　我家近處的廟宇很小，只有兩個和尚，一胖一瘦，還有一個年老的廟祝。瘦和尚是住持，嚴峻冷漠；胖和尚是雲遊僧人，落腳於此，臉面頗為活絡。",
  "　　兩個和尚坐在一起念經，由瘦和尚敲木龜，的的篤篤，嗚嗚唉唉。孩子們去了，圍著他們嬉鬧，瘦和尚把眉頭緊蹙，胖和尚則瞟眼過來，牽牽嘴角，算是給孩子們打了招呼。孩子們追逐到殿前院子里了，胖和尚就會緩緩起身，穿過院子走向茅房，回來時在青石水斗里凈凈手，用寬袖擦乾，在孩子們面前蹲下身來，摸摸他們的頭髮和臉蛋，然後把手伸進深深的口袋，取出幾枚供果，塞在那些小手裡。耽擱時間一長，瘦和尚的木魚聲就會變響，胖和尚隨即起身，走回經座。",
  "　　他們不念經的時候，孩子們敢到胖和尚的禪房裡去。胖和尚滿臉笑容，躬身相迎，問孩子們的名字，然後拿起毛筆，握住軟軟的小手掌，把各人的名字一一寫上。他的字寫得極好，比學校的女老師寫的好多了。不忍心洗掉，照著它，一遍遍臨摹。第二天寫字課，老師看見黑糊糊的手掌，笑了：“怎麼把手都塗髒了？”還沒說完，竟一步上前，緊緊握住，急問：“誰寫的，這麼好？”她知道，這些村莊，幾乎沒有識字的人。說是和尚，老師像被燙著了一般，連忙放手，轉身走開。",
  "　　放了學，少不了告訴胖和尚，老師稱讚了他的字。胖和尚嘡聲一笑，說：“我們住持寫得纔好！”隨即領孩子到後院，指了指菜園南端的一堵粉牆。那裡，滿牆都是烏亮活靈的字，比字帖上的還好。深深嗬了一聲，小步走去，依偎著粉牆仰望。難怪瘦和尚一臉端莊。",
  "　　一天，兩個和尚仍在念經，孩子們唱起了老師新教的一首歌，像與和尚比賽。歌詞是：",
  "　　長亭外，古道邊，芳草碧連天。",
  "　　晚風拂柳笛聲殘，夕陽山外山。",
  "　　巴尚們念完一段經，站起身來。走向孩子們的，不是胖和尚而是瘦和尚。孩子們驚恐地要逃開，瘦和尚說：『等一等，你們剛纔唱的是什麼？”孩子們囁嚅地複述了一遍，瘦和尚說：“來，到我的禪房裡來。”",
  "　　瘦和尚的禪房在樓上，孩子們從來沒有上去過，心跳得厲害。這個禪房太整潔了，油亮的藏經箱成排壁立，地板油漆過，一塵不染。瘦和尚走到桌邊舉筆展紙，說：“你們再念一遍。”孩子們邊念，他邊寫，寫完自個兒咿唔一陣，點頭說：“寫得好。是你們老師寫的？”他打開桌上的錫罐，取出一把供果，分給孩子們。比胖和尚平日分的，多得多了。",
  "　　第二天當然又去轉告老師，說和尚稱讚她的歌寫得好。老師立即臉紅，說：“我怎麼寫得出來？那是李叔同寫的。”幾天之後，瘦和尚又用毛筆在紙上寫下三個字：李叔同。",
  "　　學校離小廟不遠，只隔著一條大路，但和尚和老師從來沒有見過面。終於有一天，老師正在小小的操場上與孩子們玩，突然停住，眼睛直盯盯地看著牆外。那裡是一個傾倒學校垃圾的瓦礫堆，瘦和尚正在彎腰揀著廢紙。揀了一大堆，用長長的衣服兜著，走到廟門邊，抖進牆上一個洞口，點火焚燒。洞口上有四個暗暗的字跡：敬惜字紙。",
  "　　阿子們疑惑地仰臉看老師，老師也在發獃。",
  "　　又有一次，輪到和尚們發獃了。兩個和尚在路邊看到一頭羊被石頭一絆，差點跌進水池。他們惜生護生，立即牽起羊頸上的繩子，拴在路旁一棵小樹上。當時，大路旁已種下兩排小樹，直伸遠方。兩位和尚笑瞇瞇地正待走開，從校門裡急急地奔出我們的老師，胸脯起伏著，氣喘吁吁地解開拴在樹上的繩子，對孩子們說：『羊要把小樹掙斷的，快把羊送還給主人！”平下氣息後她又說；“等你們畢業，這樹就這成了林蔭道。那時正是大熱天，你們陰陰涼涼地走到縣城去考中學。”",
  "　　兩位和尚在幾步之外，獃獃站著。他們萬沒想到，學校老師竟是如此一位麗人。不敢正視，直耳聽著，眼睛只盯著孩子看。他們惜生護生，好像並不包括植物，而老師起伏的胸脯中，卻藏著一個綠色的天地。",
  "　　夜間，整個鄉村一片漆黑，只有小廟排房的燈和老師宿舍的燈還亮著，遙遙相對。撣房裡點的是蠟燭頭，老師點的是玻璃罩煤油燈。村裡老人說，他們都在“做課”。",
  "　　阿子們每夜都抓蟋蟀，連亂墳崗子也不怕。這裡已是村邊，村外是無邊無際的荒原。於是，兩道燈光，宛如黑海漁火。",
  "　　吾鄉東去6里許，有一座輝煌大廟，名曰金仙寺。寺門面對寬闊的白洋湖。寺廟前半部在平地上，後半部則沿山而上，路人只見其黃牆聳天，延綿無際，不知其大幾何。進得寺門，立即自覺矮小，連跨過一條門坎也得使勁搬腿。誰也走不完它的殿閣和曲廊，數不盡它的佛像與石階。曾扒窗偷看過它的一個廚房，其鍋之大，幾若圓池。老人說，興盛之時，此寺和尚上千，一睹此鍋，大體可信。記得此寺一個院落，有灑金木雕的全本西遊記連環故事，刻工之精，無與倫比。鄉間兒童，隔些時日便躡腳進去，低聲指認，悄聲爭辯，讀完了一部浪漫巨著。也讀完了一門雕刻美學。",
  "　　金仙寺東側，便是小鎮鳴鶴場。走完狹長的街道，再走完一道長堤，又有一座小廟，上名石激頭。該地石揪處處，故而得名。石批頭小廟只是通向一座比金仙寺更為宏大的廟宇的起點。由它向南，翻過五座山頭，即見遠近聞名的王磊寺。",
  "　　在鄉人心中，金仙寺和王磊寺，無異於神秘天國。那裡也該有住持或首領吧，他們會是何等樣的超邁人物？如此浩大的排場，開支來自何處？這些問題，連小廟裡的兩位胖瘦和尚也完全不知。一天又一天，只聽山那邊傳來的晨鍾暮鼓，堂皇而又沉著。",
  "　　大概是從30年代起始罷，兩寺漸漸有了新的動向。山薯出土季節，常見田埂阡陌間，有兩寺和尚挑擔來往。他們把山薯送給有過施捨的人家，說是答謝，實則提醒，請施主趕緊再結善緣。看著汗漬涔涔的和尚，看著沾滿黃泥的山薯，鄉人們終於知道，兩寺的財脈已經枯竭。黃泥山薯確是佳品，濃甜嫩脆，比平地紅薯好得遠了。",
  "　　年長之後翻閱史料，看到一段記載驚了一跳。我離開座位，仁立南窗遙望家鄉。豈能想到，和尚們挑著山薯走出廟門，五磊寺里住著的，竟然正是——寫歌詞的李叔同！",
  "　　李叔同，留學日本首演《茶花女》，揭開中國話劇史。又以音樂繪畫，刷新故國視聽。英姿翩翩，文採風流，從者如雲，纔名四播。現代中國文化，正待從他腳下走出婉約清麗一途。突然晴天霹雷，一代俊彥轉眼變為苦行佛陀。嬌妻幼子，棄之不見，琴弦俱斷，彩色盡傾，只換得芒鞋破缽、黃卷青燈。李叔同失落了，飄然走出一位弘一法師，千古佛門又一傳人。",
  "　　我們唱著他的歌，與和尚比賽，而他自己卻成了和尚。",
  "　　他在掙脫，他在躲避。他已耗散多時，突然間不耐煩囂。他不再苦惱於藝術與功利的重重抵悟，縱身一躍，去冥求性靈的完好。",
  "　　松濤陣陣，山雨淋淋，這裡已沒有一個現代的顫音。法師自杭州出家，歷十餘年，由凈土而皈南山律宗，在五磊寺受菩薩戒，發願弘揚律宗，創建道場。",
  "　　五磊寺住持棲蓮，金仙寺住持亦幻積極響應。一所『南山律學院”正醞釀建起。法師只提倡議，不管實務。兩寺住持，只得到上海募錢。上海名士得知法師倡議，慨然解囊，兩寺住持隨即辦置化緣簿，請法師寫序。",
  "　　法師一見簿冊，突然大怒，嚴責兩寺住持“藉名斂財”。但無財何從建院？法師也是進退維谷。重去招惹早已訣別了的世界，是他所忌諱。於是律學院停辦，法師不久也雲遊別處，留下尷尬的廟宇兩座。",
  "　　或許可說，法師出家，是新文化在中國的尷尬；法師發怒，是佛教在新時代的尷尬。我由此想到小廟與學校間相對的燈光。兩道燈光間，法師的袈裟如雲如霧，飄蕩隱約。",
  "　　金仙寺旁，土木工程正忙。和尚們念經完畢，或挑山薯回來，成群結隊傻傻地觀看。",
  "　　那是一位叫吳錦堂的華僑在重建家鄉。吳氏不知何許人也，據傳，乃近鄉一普通農孩，長大流落上海，被雇於一家日本餐廳，如此這般，到了日本，竟日漸發達，成高官巨賈。然後傾其資產，投於桑梓。金仙寺面臨的白洋湖，由他築岸建堤，光潔堅緻，氣勢恢宏。沿湖民房，悉數重造，皆若層層別墅。由東到西，長几里許，竟成了一個世外桃源。更為甚者，還在北面東山頭，耗巨資興建一所學校，曰錦堂師範。古地之大，建房之多，令鄉間財紳咋舌。不久他便去世，金仙寺西側，築豪華墓道，成一名勝，供人憑弔。",
  "　　墓體為白石，正如湖岸為白石，長堤為白石，蕩蕩展開，白得晃眼。圈圈白光圍住了金仙寺，金仙寺依舊黃牆高聳，藤葛纏繞，暮鴉迴翔。",
  "　　巴尚們洗滌打水，也享用著平臻臻的洋灰河埠。葛麻芒鞋，踏在上面，總覺得過於挺滑，不大自在。不知弘一法師可曾在這條長堤上漫步，估量他不會喜歡。他逃避著現代，而現代卻莽莽撞撞，闖到了廟門跟前。",
  "　　天長日久，無人修葺，吳錦堂的種種建築，也漸漸污損，與四周蕭索的村落悄悄扯平。唯有你到浙江的所所中學，遇到幾名老教師，一問之下，常答曰出身錦堂師範。我在京滬兩地，遇到一些浙籍知名學者，敘完同鄉之誼，總能發現，竟也是錦堂師範的人纔。",
  "　　抗日戰爭時期，曾有幾名日本兵，為吳錦堂墓站崗。鄉民疑惑了，不再對他感恩戴德。他的墳墓，一度成了曬穀場。",
  "　　數月前在報上讀得一條新聞：全國青少年珠算比賽，前面一批名次竟然全部屬於浙江一座小鎮。記者用惶惑不解的筆調寫道，神童薈萃一處，實是奇蹟。這座小鎮，便是金仙寺旁側的鳴鶴場，吳錦堂修建世外桃源的所在。",
  "　　我是理解的，自豪地一笑。耳邊響起嘩嘩的珠算聲，如白洋湖的夜潮。",
  "　　聽說兩大寺廟又在重新修復，款項甚巨。工棚里，應有錦堂師範的畢業生，指揮著算盤的交響樂。",
  "　　註：此文發表後，收到從家鄉寄來的《慈溪修志通訊》，其中有一段文字介紹吳錦堂：",
  "　　吳錦堂（1855～1926），名作莫，東山頭鄉西房村人。出身農家，少時隨父耕作，及壯東渡日本，經商致富，名重中外，素以桑梓為重，先後捐銀數十萬兩，興修水利，創辦學校，澤被鄉里。本世紀初，與陳嘉庚、聶雲台並稱全國『辦學三賢”。又積極支持孫中山先生人人事辛亥革命，是我國近代著名愛國華僑。"
]