[
  "家住龍華",
  "        1988年12月15日。",
  "　　我家住在上海西南角龍華。這是一個古老的地名，一閉眼睛，就能引出不少遠年遐想。但在今天上海市民心目中，龍華主要成了一個殯儀館的代名詞。記得兩年前學院宿舍初搬來時，許多朋友深感地處僻遠，不便之處甚多。一位最達觀的教師笑著說：“畢竟有一點方便，到時候覺得自己不行了，用不著向殯儀館叫車，自己慢慢走去就是。”蔣星煜先生立即安慰道：“它不至於只會就地取材。”",
  "　　我素來是樂天派，相信可以把這樣的笑話輕鬆地說它幾十年。最近竟然病了，而且不輕，說笑話稍稍有點勉強。請了病假，把學院的雜事推給幾位朋友，又有點空閑讀文學作品了。昨夜讀的是霍達的《國殤》，纔讀兩頁，紙頁就被淚水浸濕。他們也是中年，他們也是教授，全死了。",
  "　　返觀自身，我有權利說一點他們的死因。單為一項工作奮鬥，再累也累不死人。最痛楚的是生命的分裂。已經被書籍和學問鑄就了一大半生命，又要分勻出去一大半來應付無窮的煩人事。每件事都是緊迫的，無可奈何的，甚至是堂皇莊嚴的。於是，只好在敲門聲和電話鈴不會再響起的半夜，用涼水抹一把臉，開始翻開書籍、鋪展文稿、拆閱來信。這又是一個世界，自己正與各國同行征戰。從來沒有在這種征戰中認輸的習慣，那就捂住扒欠，用杯杯濃茶來吶喊助威。天色微明，過幾個小時又得去開會、談話。累？當然，但想想在軍墾農場拚命的當年，對自己身體忍耐力的自信又悄悄回來。鬧鍾響了，立即起床，全不理會病魔早已在屋角等待。",
  "　　我今天不用上班，睡足了起身，提個籃子去買菜。菜場很遠，要走過古塔和古寺。身體不好，走得慢一點，多看看古塔和古寺吧。這地方實在是有年代了，連唐朝的皮日休過龍華時都有一種懷古感：",
  "　　今寺猶存古剎名，",
  "　　草橋霜滑有人行。",
  "　　尚嫌殘月清光少，",
  "　　不見波心塔影橫。",
  "　　想著這麼漫長的歷史，心氣又立即浮動起來，真想動筆。這一年我一直在《收穫》雜誌上連載《文化苦旅》，想借山水古迹探尋中國文人艱辛跋涉的腳印。這項寫作被一個堅拒日久的行政任命阻斷了，但龍華真需要補一篇。那麼蒼老的目光通視著一座近代都市的興衰，其中很有一些可說的話。哪怕是最浮爆的近代上海文人，他們的精神幅度也不能不往來於古老的歷史和現代的潮流之間。對這個課題研究得特別出色的是歷史學家陳旭麓教授，應該把他論中國近代知識分子人格結構和海帕特徵的文章，再找出來讀一讀。",
  "　　買菜回來，趕快走進書房，陳旭麓教授的文章怎麼也找不到，電話鈴響了，接來一聽，臉色大變。我又不能不相信神秘的超自然力量了。電話中分明說的是：“陳旭麓教授的遺體告別儀式，今天下午2時在龍華殯儀館舉行！”",
  "　　打電話的朋友特別叮嚀：“你家在龍華，很近，一定要去。”",
  "　　在我的抽屜里還有陳旭麓教授的來信：“近來偶有空閑，到長風公園走走，自詡長風居士。”",
  "　　但是，遺體告別儀式上的悼詞證明，陳先生根本沒有這般優閑。他剛剛到外地參加5個學術討論會回來，去世前幾小時還在給研究生講課，就在他長眠之後的今天，他案頭求他審閱的青年人的文稿和自己未完成的書稿，還堆積如山。",
  "　　我自認是他少有的忘年交，但在弔唁大廳里，六七百人都痛哭失聲，連以前從未聽到過他名字的汽車司機們也都在這個氣氛下不能自持。他是一個在19年前死了妻子，親手把一大群孩子帶大的辛勞父親；同時，他又是100多位研究生的指導教師。他不斷地從家庭生活費中抽出三五十元接濟貧困學生，自己卻承受著許多中國知識分子都遇到過的磨難、折騰和傾軋。他對誰也不說這一切，包括對自己的子女和學生，只是咬著牙，一天又一天，把近代史的研究推到了萬人矚目的第一流水平。",
  "　　他走了，平平靜靜。他的大女兒向來賓致謝，並低聲向父親最後道別：“爸爸，今天你的行裝又是我打點的，你走好，我不能攙扶你了……”",
  "　　儀式結束了。我默默看看大廳里的種種輓聯，擦不完的眼淚，堵不住的哽咽。突然，就在大廳的西門裡側，我看到了我的另一位朋友獻給陳旭麓先生的輓聯，他的名字叫王守稼。但是，他的名字上，竟打著一個怪異的黑框！",
  "　　連忙拉人詢問，一位陌生人告訴我：“這是我們上海歷史學界的不幸，接連去世兩位！王守稼在給陳旭麓先生送輓聯後，接受手術，沒有成功。”那人見我痴呆，加了一句：“明天下午也在這裡，舉行王守稼副教授的遺體告別儀式。”",
  "　　我實在忍不住了。站在王守稼書寫的輓聯前，為他痛哭。就在剛纔，我還在廳堂里到處找他。他，今年46歲，也是一個少見的好人。早在復旦大學讀書時，因家貧買不起車票，每星期從市西的家裡出發，長途步行去學校，卻又慷慨地一再把飯菜票支援更貧困的外地同學。我忘不了他坦誠、懮郁、想向一切人傾訴又不願意傾訴的目光。人越來越瘦，學術論文越發越多。臉色越來越難看，文章越寫越漂亮。論明清時期的經濟、政治、外交乃至倭寇，精彩備至。他經常用寧波話講著自己的寫作計劃，“還有一篇，還有一篇……”像是急著要在歷史上找到身受苦難的病根。陳旭麓教授就曾對我說，王守稼是他最欣賞的中年歷史學家之一。直到去世，王守稼依然是極端繁忙，又極端貧困。他的遺囑非常簡單：懇求同學好友幫忙，讓他年幼的兒子今後能讀上大學。這也許是我們這一代最典型的遺囑。",
  "　　是的，家住殯儀館很近，明天，再去與守稼告別。",
  "　　朋友們走了，我還在。不管怎麼樣，先得把陳旭麓先生的幾篇文章找出來，好好讀讀，再把我關於龍華的那篇《文化苦旅》寫完。今夜就不寫了，病著，又流了那麼多淚，早點睡。",
  "　　篇後附記",
  "　　以上這篇匆匆寫於病中的日記或隨筆，被江曾培兄拿到他主編的《小說界》雜誌發表了，沒想到競在文化界引起反響，並不知不覺地在一次頗具規模的“上海人一日”徵文中獲得首獎。我想這大概是由於評委都是文人，對我筆底流露的某種苦澀味也有一點切身感受的緣故。我在文中提到要在《文化苦旅》中加一篇以龍華為題材的文章，致使不少讀者經常問起，但我一直未能寫出，真是抱歉。",
  "　　龍華是不好寫的。它長久默默地審視著上海的歷史，而歷史對它本身卻沒有過多的垂愛，就像我上文寫到的兩位歷史學家。是的，龍華就是一位年邁、潦落而昧於自己生平的歷史學家。",
  "　　至今無法考定龍華寺和龍華塔究竟建於何時，幾種可能性之間的時距競相隔700多年之遙。放達一點，我們可以接受一般傳說中的說法，龍華塔由三國時代的孫權建於公元247年；謹慎一點，考察現存的塔磚和塔基只是公元977年（北宋年間）的遺物。我反正不以嚴謹的歷史科學為專業，向來對一切以實物證據為唯一依憑的主張不以為然，反而懷疑某種傳說和感悟中或許存在著比實物證據更大的真實。傳說有不真實的外貌，但既然能與不同時空間無數傳說者的感悟對應起來，也就有了某種深層真實；實物證據有真實的外貌，但世界萬事行化為各種實物形態的過程實在隱伏著大量的隨機和錯位。靠龍華塔中北宋年間的磚料當然不能確證塔的初建年代，但倘若依據孫權建塔的傳說，那時龍華地區應還是海水漫漫，間或有一些零星漁戶、蘆獲荒灘。也許吧，在一個無法敲實的年代，一位遠行的高僧登岸了，他要去的是建業（今南京）或其它比較著名的地方，先在這海邊茅棚中歇歇腳。漁民由於成天與災難周旋，凶吉難卜，特別容易接受高僧口中善惡報應的佈道，於是天長日久，漁會間漸漸有了僧寮，也開始產生了建造比較簡陋的鎮海之塔的可能。我在上文中了！述了唐代詩人皮日休的詩，想以此說明龍華寺和龍華塔在唐代詩人眼中已是一種古迹，但皮日休的詩本身也並不是確證無疑的。拙文被收到一個集子中時資深的責任編輯左泥先生還曾為此詩向我查問，我告訴他，此詩未見諸《皮子文藪》，而見於康熙年間的《上海縣誌》，1936年柳亞子等編的《上海研究資料》也有引述。我們姑且相信了吧，相信康熙年間史志編纂者們起碼的負責精神，相信應該有比較著名的詩人到過這個地方並留下聲音。在一定的時候，歷史常常得求助於詩人。歷史在明明暗暗地搭建著過程，把過程中的愁苦和感嘆留給詩人，但正由於此，詩人的感嘆也就成了歷史的旁證。",
  "　　皮日休曾參加過黃巢起義，但據說龍華正是在這次起義中遭到過不小的破壞，致使他來的時候已一片寥落。大概在皮日休來後又過了100年左右，景象更是不濟了，公元978年，北宋吳越忠懿王錢俶常夜泊海上，風雨驟至，但在朦朧中只見岸邊草莽間有一種奇怪的光在閃耀，而且還隱隱聽到了鍾梵聲，錢俶常忙問這是什麼地方，隨從人員告訴他，這是古龍華寺的地基，早成廢墟。錢椒常覺得這天晚上上天對他投下了啟示和期待，立即下令重建，這就是至今塔磚塔基上能找出那個年代印記的原因吧。不管怎麼說，從那時開始，龍華塔就像奠基標杆一樣一直挺拔地插上在這塊土地上了。如果要我們站在今天的方位像星象學家一樣來破譯錢俶常那夜看到的奇光和鍾梵，那麼不妨說，這種異相所預示的內容要大得多，或許已在預示著多少年後這兒將出現普天之下最密集的人群海潮般的聚合呢。",
  "　　但是，歷史之神並沒有因為龍華是終將出現的世界級大都市上海的奠基標杆而對它有特殊的估護。誰也不知道它的宿命，只得聽任兵燹、倭寇一次次將它破壞，然後又有一批苦行僧含辛茹苦一次次把它修建。幾大佛教名山一直香煙繚繞地堂皇在那裡，而可憐的龍華寺卻歷來沒有受到各代佛教界的重視，甚至連住持或駐錫龍華寺的著名僧人也幾乎都進不了高僧傳記和佛教史籍，儘管他們經常要承擔募款重修的任務，對佛教事業的貢獻並不比名山僧人少。今天，我們可以勉強從歷朝上海縣誌中找見龍華寺眾多住持的名字，但往往什麼材料也沒有留下，而如所周知，名字也僅止於法名。",
  "　　一個又一個，一代接一代，飄然而來，溘然而逝，終於留下了塔寺，留下了鍾梵，留下了衣缽；而對文化學者們來說，則是留下了一個特定方域的遠年標僅，一個長江下遊民眾精神皈依的左證，一個長久的屬於海邊的希望，一個不息地析禱昌盛的記憶。",
  "　　是無數的歷史寂寞，鑄就了強悍的歷史承傳。在此，存在著一種超越宗教的文化啟悟。孤標獨立的龍華塔只想舐風蘸雨，在悠悠藍天上默然划過，而不想在《高僧傳》上記下一筆。且把現代的繁盛看成可以對之拈花一笑的大法會吧，承受過歷史之神詔喻的文化靈魂，最終還要歸於冷清和沈潛。"
]