[
  "華語情結",
  "        語言有一個底座。說一種語言的人屬於一個（或幾個）種族，屬於身體上某些特徵與別人不同的一個群。語言不脫離文化而存在，不脫離那種代代相傳地決定著我們生活面貌的風俗信仰總體。",
  "　　語言是我們所知道的最龐大最廣博的藝術，是世世代代無意識地創造出來的無名氏的作品，像山嶽一樣偉大。",
  "　　——EdwardSapir：《語言論》",
  "　　其一",
  "　　說得真好，語言像山嶽一樣偉大。不管哪一種，堆壘到20世紀，都成了山。華語無疑是最高大幽深的巨岳之一了，延綿的歷史那麼長，用著它的人數那麼多，特別有資格接受E．Sapir給予的“龐大”、“廣博”這類字眼。一度與它一起稱雄於世的其它古代語言大多已經風化、干縮，唯有它，竟歷久不衰，陪伴著這顆星球上最擁擠的人種，跌跌撞撞地存活到今天。就是這種聲音，就是這種語彙，就是這種腔調，從原始巫覡口中唱出來，從孔子莊子那裡說下來，從李白杜甫蘇東坡嘴裡哼出來，響起在塞北沙場，響起在江湖草澤，幾千年改朝換代未曾改掉它，《二十五史》中的全部吆喝、呻吟、密謀、死誓、乞求都用著它，借大一個版圖間星星點點的茅舍棚寮里全是它，這麼一座語言山，還不大么？",
  "　　但是，山一大又容易讓人迷失在裡邊。蘇東坡早就寫好一首哲理詩放著呢：“橫看成嶺側成峰，遠近高低各不同。不識廬山真面目，只緣身在此山中。”終身沈埋在華語圈域中的人很難辨識華語真面目，要真正看清它，須走到它的邊沿，進出一下山門。",
  "　　我揣想最早進出山門的比較語言學家是絲綢之路上的客商。聽到迎面而來的駝鈴，首先要做的是語言上的判斷。那時唐朝強盛，華語走紅，種種交往中主要是異邦人學華語。這就像兩種溶液相遇，低濃度的溶液只能乖乖地接受高濃度溶液的滲透。儘管當時作為國際都市的長安城大約有百分之五的人口是各國僑民、外籍居民及其後裔，華語反而因他們的存在而顯得更其驕傲。請讀這一闋詞：",
  "　　“雲帶雨，浪迎風，釣翁回掉碧灣中。春酒香熟妒魚美。誰同醉？纜卻扁舟蓬底睡。”",
  "　　這竟然出自一個沿著“絲綢之路”而來的波斯商人後代的手筆！他叫李殉，在唐代詩歌領域已佔有一席之地。就從這幾句便足可看出，華語，連帶著它背後的整個華夏文化人格，曾經被一個異邦人收納到何等熨帖的程度。語言優勢與心理優勢互為表裡，使得唐代的中國人變得非常大度。瀟瀟洒灑地請一位波斯大酋長代表中國出使東羅馬，請一位日本人擔任唐朝國家圖書館館長（秘書監），科舉考試也允許外國留學生參加，考上了稱作“賓貢進土”，也能在朝廷擔任官職。這些外國人當然都講華語，都在一種無形強磁波的統攝下，不必深加防範的。在這種情況下，華語對於別種語言，不太平等。",
  "　　抱著極平等的心態深入往返於兩種語言文化間的，或許應首推玄奘。他如此艱辛地走啊走，為的是走出實在太遼闊也太強大的華語文化圈。但是，無論是他的出去還是回來，他對華語文化和梵文文化完全不存一丁點兒厚此薄彼的傾向，在他的腳下和筆下，兩種語言文化只有互補性的發現，還不構成爭勝式的對峙。於是，一些極為溫煦的場景出現了：並不太信仰佛教的唐太宗愉快地召見了這位遠遊歸來已經多年沒說華語的大師，還親賜一篇《聖教序》來裝點玄奘帶回來的一大堆梵文經典。這位很有文化見識的皇帝特地請人用晉代書法家王羲之的字拼集出這篇《聖教序》，讓華語文化更增添一層形式美去與域外文化聯姻。從此，玄奘安靜地主持弘福寺和慈恩寺譯場，天天推敲著兩種語言間的宗教性轉換。在他身後，九州島大地佛號聲、誦經聲此起彼伏，無數目不識丁的中國老太太的癟嘴中，傾吐出一種鑲嵌著不少梵文辭彙的華語方式，並且代代相傳，他無意中實現了對華語文化吞吐能力的一次測試和開拓。",
  "　　到得明清時期，華語文化與西方文化的交往就再也不會出現玄類那樣的安詳氣韻了。不管是歐洲傳教士的紛至沓來還是中國文人的廁身洋務，心情都有點怪異，敏感、窺測、自尊、嘆息，拌和成一團驅之不散的煙霧，飄浮在兩種語言的交接間。這全然不是個人的事，歐洲文明的崛起使曾經極為脆響的華語稍稍變得有點囁嚅。另一種不太平等的態勢出現了，而且越到近代越甚，在國內國外有些地方，華語簡直有點“虎落平陽”的景況了。",
  "　　一個蒼老而疲憊的母親常常更讓兒女們眷戀，於是，就從華語在國際交往中逐漸不大景氣的時候開始，在中國的文化漂流者心中，一種“戀母情結”產生了。當然並不能與OedinusCornplex（俄狄浦斯情結）完全等同，但那種隱潛，那種焦慮，那種捧之棄之，遠之近之的矛盾心理，那種有時自慚形穢、有時又恨不得與人廝殺一場的極端性搖擺，還是頗得“情結”三昧的。",
  "　　這些年在華語圈邊沿上晃蕩進出的人數之多，可能已達到歷史之最。青年知識分子中很少有完全不理會外語的，這實在是中國走向世界、走向現代、走向未來的吉兆，一點也不應該抱怨。從趨向看，進出華語圈的人還會多起來。幾乎所有大城市裡的父母親，都在關注著子女們的外語成績。至於華語的好不好，反而已不是關心的重點。前不久聽一位中年學者演講，他講到自己曾默默與一個外國同行作過對比，覺得除了英語，其它都可超過。“我英語不如他，但他華語不如我呀，扯平了！”學者說到這裡引得全場板笑。大夥不能不笑，他們似乎已經不習慣把華語放在與英語平等的地位上。據說產生笑的機制之一是把兩個完全沒有可比性的東西比到了一起。釀發出一種出人意料的不諧調感。難道，華語在世界語言叢林中真已變成了這樣的角色？笑容只能在臉上凝凍，心底捲來綿長的感嘆。",
  "　　其二",
  "　　逼皮膚，黑眼睛，整個神貌是地道的華人，一位同樣是華人的記者在採訪他，兩人說的是英語，這在南洋各國都不奇怪。",
  "　　採訪結束了，記者說：“您知道我們是華文報，因此要請教您的華文名字，以便刊登。”",
  "　　“我沒有華文名字。”他回答得很乾脆。",
  "　　記者有點犯難：把一個寫明是華人的採訪對象稱作傑克遜或麥克斯韋爾之類，畢竟有點下不了手。採訪對象看出了記者的顧慮，寬慰地說：“那你就隨便給我寫一個吧！”",
  "　　這種經常發生的對話是如此平靜，但實在足以震得近在咫尺的土地神廟、宗鄉會館柱傾梁塌。時間並不遙遠，那些從福建、廣東等地漂流來的中國人登陸了，在家鄉，隔一道山就變一種口音，到了南洋，與馬來人、印度人、歐洲人一羼雜，某種自衛意識和凝聚意識漸漸上升，這種自衛的凝聚是一種多層構建，最大一個圈圈出了全體華人，然後是省份、縣邑、宗族、姓氏，一層層分解，每一層都與語言口音有關。不知經過多少次災禍、爭鬥，各種地域性、宗教性的會館競相設立，而最穩定、最牢靠的“會館”，卻屹立在人們的口舌之間。一開口就知道你是哪兒人，除了很少的例外，多數難於逃遁。",
  "　　怎麼也沒有想到會渦捲起一種莫名的魔力，在短短數十年間把那一圈圈、一層層的自衛、凝聚構建一古腦兒軟化了，把那一些由故鄉的山樑承載的、由破舊的木船裝來的華語，留給已經不大出門的爺爺奶奶，留給宗鄉會館的看門老漢，而他們的後代已經拗口。用英語纔順溜，儘管這種英語帶著明顯的南洋腔調，卻也能抹去與故鄉有關的種種分野，抹去家族的顛沛、時間的辛酸，就像從一條渾濁的歷史河道上潛泳過來，終於爬上了一塊白沙灘，聳身一抖，抖去了渾身渾濁的水滴，鬆鬆爽爽地走向了現代。不知抖到第幾次，纔抖掉了華語，然後再一用力，抖掉了姓氏，只好讓宗鄉會館門庭冷落了，白沙灘上走著的正是黃皮膚黑眼珠的傑克遜和麥克斯韋爾。",
  "　　在這一個過程中，我所關注的理論問題是，一個群體從學習外語到不講母語需要經歷多大的心理轉換，大概需要多長的時間，再進一步，從不講母語到遺落家族姓氏又需要經歷多大的心理轉換，還需要多長的時間。當然，更迫切的問題還在於，這一切是不是必然的，能在多大程度上避免。不管怎麼說，我已看到了大量不爭的事實：語言的轉換很快就造就了一批斬斷根脈的“抽象人”。",
  "　　新加坡實踐話劇團演過一個有趣的話劇《尋找小貓的媽媽》，引起很大的社會轟動。這個話劇，確實是以“話”作為出發點的。一個三代同處的家庭，第一代講的是福建方言，第二代講的是規範華語，第三代只懂英語，因此，每兩代之間的溝通都需要翻譯，而每一次翻譯都是一次語義和情感上的重大剝落。如果是科學論文、官樣文章，可能還比較經得起一次次的翻譯轉換，越是關乎世俗人情、家庭倫理的日常口語，越是無奈。結果，觀眾們看到的是，就在一個屋頂之下，就在一個血統之內，語言，僅僅是因為語言，人與人的隔閡是那樣難於逾越。小小的家庭變得山高水遠，觀眾在捧腹大笑中擦起了眼淚。",
  "　　無數家庭都在經歷著的這類文化悲劇，人們並不是輕而易舉就能避開的。恨恨地罵幾句“數典忘祖”；完全不能解決現實問題。就拿新加坡來說，一代政治家急切地要把這個以華人為主的年輕國家快速推入現代國際市場，就必然要強悍地改換一套思維方式和節奏方式，那麼，沒有比改換一種語言氛圍更能透徹有效地達到這個目的的了，因為語言連帶著一個整體性的文化——心理基座，把基座“移植”過來，其它一切也就可以順水推舟了。當然也可以不這樣做，但這樣做的效果卻顯而易見。整個國家是這樣，每個家庭也是這樣。年幼的孩子如果學好英語，中學畢業後可以直接投考歐美各國的名牌大學，即使不讀大學也能比較順利地進入這個國際商市的大多數公司企業。至少在目前，華語水平確實不是新加坡青年謀職的必需條件，而要學好華語耗費的時間和精力卻遠超英語。在中國大陸通過很自然的方式已經學好了華語的中國青年也許不會痛切地感到學習華語之難，而在新加坡，竟有華人小阿因華語課太難而準備自殺，使得父母不得不搬家到澳洲或別的用不著學華語的地方。是的，華語牽連著遠祖的精魂，牽連著五千年的文明，他們都知道；但門外的人生競爭是那麼激烈，哪一位家長都不太願意讓孩子花費幾十年去死啃一種極其艱難又不太有用的語言。儘管年邁的祖父還在一旁不滿地嘀咕，儘管客廳的牆上還掛著中國書法，父母代孩子填下了學英語的志願，把華語的課目輕輕划去。血緣原則、情感原則、文化原則暫時讓位給了開放原則、實用原則、經濟原則。誰也無法簡單地判斷怎麼是對，怎麼是錯，這裡赫然橫亘著一個無可奈何。",
  "　　我認識一位流浪過大半個中國的華僑著名髮型師，他對華人黑髮造型有精湛的研究。求他做頭髮造型的華族小組絡繹不絕，但不少小姐總是把母親也帶到美髮廳里來，原因只在於，這位髮型師有一個怪脾氣，為華人黑髮造型時他只說華語，小姐們的母親是來充當翻譯的。年老的髮型師力圖營造一個發色和語言協調的小天地，保存一點種族性的和諧，但他實際上並沒有成功。中國人的頭髮幾萬幾千年一直黑下來，黑過光榮，黑過恥辱，將來還會一直黑下去，但語言卻並不是這樣固執。或許最終還是固執的，但現在卻已不易構成與中國人的生理特徵一樣穩定的審美造型。對此，髮型師是痛苦的，小姐們是痛舌的，母親們也是痛苦的，這是一種不願反悔、更不願譴責的痛苦，一種心甘情願的痛苦，而這種痛苦正是最深切的痛苦。",
  "　　這種痛苦早就有過，而且都已老化為沉默。我想『牛車水”這個地名就是這樣的沉默物。三個字本身就是一種倔強的語言硬塊，深身土俗地屹立在現代鬧市間。據說新加坡開發之初很缺淡水，就有一批華人打了深井，用牛拉盤車從井裡打水，然後又驅趕著牛車到各地賣水。每天清晨，這座四面環海卻又十分乾渴的城市醒來了，來自各國的漂泊者們都豎起耳朵期待著一種聲音。木輪牛車緩緩地碾在街石上，終於傳來一個極其珍貴的字眼：",
  "　　水……！",
  "　　當然是華語，那麼婉轉，那麼回蕩，那麼自豪和驕傲！一聲聲喊去，一天天喊去，一年年喊去，新加坡一片滋潤。",
  "　　如今，牛車水一帶街道的舊屋門口，有時還能看到一些閑坐著的古稀老人。也許他們呵出過太多的水氣，乾癟了，只剩下滿臉溝壑般的皺紋。眼前，是他們呵出的一個現代化的城市，但在這座城市間，他們已成了陌生人。",
  "　　看著他們木然的神情，我總會去思考有關漂泊的最悲論的含義，出發的時候，完全不知道航程會把自己和自己的子孫帶到哪裡。",
  "　　直到今天，不管哪一位新一代的華人漂泊者啟程遠航，歡快的祝願和告別中仍然裹卷著這種悲槍的意緒。",
  "　　其三",
  "　　英語里的billionaire翻譯成華語成了“億萬富翁”，但她是女性。市民小報中有“富婆”的字眼，我當然不會用在她頭上，人家是高品位的文化人。華語還沒有來得及為各種巨富調理好足夠的辭彙，我們不正在評說華語嗎，這是華語的缺憾。",
  "　　她在一家豪華飯店的“李白廳”里請我吃飯。在李白的名字下請中國文人顯然是合適的，但為什麼要請我呢？我想主要是因為我從上海來。",
  "　　在新加坡要找一個上海人，遠比紐約、舊金山、東京困難。好像華僑也有個分工，南洋顯然是被福建、廣東包了，上海人乃至江浙人擠在這裡顯得無趣，跑到別處去了。結果，一個上海人要在這裡聽幾句地道的上海話成了一種奢侈的願望。我在這裡遇到過幾次沒有前因後果的聚會，參加者就是幾個偶爾相識的上海人。名字還沒有一一搞清呢，卻來邀請吃飯了，主茶是“腌篤鮮”、熗蟹什麼的，當然要去。有次我請當地一位演員駕車載我赴約，為了不使這位演員受冷落，預先在電話里講明“不全講上海話”。結果是，一進門大夥就忘情，弄得演員在飯桌一隅呵欠連連、昏昏欲睡。",
  "　　我進李白廳時，她已坐在那裡，整個大廳就她一個顧客，一群女招待顯然都認識她，極其恭敬地站在一邊看著她，注意她有什麼最細小的要求，例如要移一下茶杯、挪一挪椅子之類，陪她等。我風風火火闖進去，她的上海話就劈頭蓋腦地過來了，講得十分流利和純正。華語的龐大家族中有許多分支是很難學地道的，上海話就是其中的一種。一開口就聽出來，半點馬虎不過去，說了兩三句，已可充分表明你和上海的早期緣分。",
  "　　話題一展開，她的上海話漸漸有點不夠用了，她離開上海已經整整半個世紀，而現今的談話，多數辭彙都是這半個世紀來新冒出來的，她不知道用上海話該怎麼說。她開始動用上海腔很重的“普通話”，還是不解決問題，最後只好在一切名詞概念上統統用她最純熟的語言——英語來表達了。",
  "　　突然，奇蹟一般地，她嘴裡又冒出來一大堆湖南話。原來她原籍並非上海，而是湖南，父親是長沙郊區一個菜農的兒子，靠刻苦讀書考上了官費留學，學成回國成了上海一個著名的工程師，但還是滿口湖南腔。她在上海出生、長大，讀中學時，在魯迅小說中了解了中國農民，因此有意去摹仿父親的湖南話，希圖從中找到一點祖父的面影。結果是，8年前她第一次到長沙，滿口長沙話把湘江賓館的服務員小姐嚇了一跳。",
  "　　語言實在是一種奇怪的東西，有時簡直成了一種符咒，只要輕輕吐出，就能托起一個湮沒的天地，開啟一道生命的閘門。我知道，這位多少年來一直沈溺於英語世界中的女士真正說湖南話和上海話的機會是極少極少的，但那些音符，那些節奏，卻像隱潛在血管中的密碼，始終未曾消失。她曾經走遍了世界各地，人生的弓弦綳得很緊，但是，不管在什麼地方，當她在繁忙的空隙中一人靜處，喚回自我的時候，湖南話和上海話的潛流就會悄悄泛起，然後又悄悄消褪。如果不是這樣，就無法解釋為什麼幾乎半個世紀沒有真正說過的湖南話和上海話依然如此純正。“年紀大了就喜歡回首往事，哪怕在夢中。”她說：“做夢是一截一截的，每一截都講著不同的方言語音。”",
  "　　她年輕時在上海的居住地是斜橋。斜橋地區我很熟悉，根據她的依稀描述，我一條街一條街地在腦子裡爬梳過去，想找到一幢帶花園的影影綽綽的樓，找不到。她不記得路名，不記得門牌，記得也沒有用，50年間，什麼沒變？她找不回去了，只剩下那一口上海話，留在嘴邊。",
  "　　她說，她明天去泰國，那兒他們家正在籌建一座餐廳。“李白廳”的名字已被這兒用掉了，她打算把泰國的那一家叫做“杜甫廳”。可是，這個名稱用湖南話一說就成了“豆腐廳”。“豆腐雖然我也愛吃，卻不能這麼去糟蹋中華民族的一個偉大詩人。”因此直到今天，她還在為餐廳的名字苦惱著。",
  "　　她從泰國回來，又邀我到她家去了一次，一起被邀請的還有參加當時正巧召開著的世界華文教育會議的好幾位其它國家的教授。邸宅的舒適華貴可以想像，印度門衛，馬來西亞僕人，菲律賓女傭，忙忙碌碌地圍著幾個客人轉。客人與主人一樣，是華人，講華語。今天晚上在這個院子里，華語就像在唐代一樣神氣。",
  "　　客廳里擠擠地擺設著世界各地的工藝品，而兜門正牆上卻懇掛著一幅垂地長軸，上面以楷書抄錄著孟郊的《遊子吟》：",
  "　　慈母手中線，遊子身上衣。",
  "　　臨行密密縫，意恐遲遲歸。",
  "　　誰言寸草心，報得三春暉。",
  "　　這些毛筆字寫得生硬、稚拙，但又顯得極其認真。這是女主人的女兒寫給媽媽的，女兒從小受英語教育，是一位造詣和名聲都很高的英語作家，曾榮獲過聯合國主辦的英語小說大獎。這麼一位女纔子，不知怎麼一來，竟捏著一枝毛筆練起中國字來，一定是練了好久纔寫得下這一幅字的；至於孟郊那首詩，要由這樣一位立足英語背景的作家來找到、讀通，以至感同身受，更是要花費好些時日的。但她畢竟寫出來了，亮堂堂地掛在這兒，就像一個浪跡天涯的遊子揣摩了好久家鄉口音只為了深情地叫一聲“娘！”這當然是對著她的母親，但不期然地，也同時表現出了對母語的恭敬。她把這兩者混在一起了，即便對精通英語的母親，她也必須用華語來表示感謝。我們不妨順著她的混同再往前走出一步；如果把華語也一併看作是“慈母”，那麼，從她手中拉牽出來的線真是好長好遠，細密地綰接著無數海外遊子的身心。事實上，這條線已成了種族繁衍的纜索，歷史匍匐的纖維。",
  "　　其四",
  "　　我聽很有特點的馬來西亞華語，是在一個不到20歲的小夥子口中。他叫K．L．、華裔，馬來西亞怡保市人，剛從中學畢業。瘦瘦的，靜靜的，眼睛清徹透明，整天埋頭幹活，一抬頭，見有人在看他，立即臉紅。這是華人傳統觀念中最老實本份的“乖孩子”，可是無論在大陸，在台灣，在香港，乃至在新加坡，都不很容易找到了，冷不丁從馬來西亞走出來一個，我十分驚奇。",
  "　　KL．曾與我在同一幢樓里相鄰而居。當時他正在為實踐話劇團的一次演出幫忙，每天搞得很晚回來。半夜，這個高級住宅區闃寂無聲，突然每個院子門口的狗都叫了起來，我知道，那是他回來了。他進門要開好幾道門：花園的鐵門，樓房的柵欄門，屋子的木門，以及他的房門，但他竟然可以不發出任何一點聲音，為的是怕驚動我。有幾次我簡直懷疑起剛纔狗叫的準確性，推開房門探頭一看，他的房門底沿下已露出一線燈光。第二天，等我起床漱洗，他卻早已出門，證據是：大門口報箱里的兩大迭中、英文早報，已經取來整整齊齊放在會客室的茶几上。",
  "　　我奇怪了，晚回來是因為演出，但那麼早出門又是為了什麼呢？",
  "　　終於有一天，他沒出門，對我說，明天就要回馬來西亞，今天整理行李。他的行李全是書，層層迭迭堆在桌上、椅上、床上，絕大部分是華文藝術書籍。我知道，要在新加坡收集這麼多華文藝術書籍是極不容易的，原來他每天一早出門是在忙這個。",
  "　　他告訴我，他在馬來西亞讀中學時愛上了中國的文學藝術，但靠著這種愛是無法在今日南洋立足謀生的，因此父母親要他到日本去讀大學。父母親是城市平民，經濟不寬裕，他只得先到新加坡打工，籌措留學經費。但一到新加坡，就像鬼使神差一般，他不能不欺騙父母和自己了。他什麼賺錢的工作也不找，專奔新加坡唯一的專業華語劇團來，十分投入地參與他們的各種藝術活動，得到一點報酬就買華文書。有中國大陸或台灣來的華語演出和電影，再貴也咬咬牙買票看。現在他的居留期已滿，不能不回去了，明天，父母親一定會問他去日本的經費的，他會如何回答呢？他本來想，沒賺下錢，至少買一身象樣的衣服回去讓父母眼睛一亮，但一猶豫，衣服又變成了兩本華文書，他隨身的衣物放進一個小小的塑料食品袋裡就可帶走。鞋破了，趿著拖鞋回去。",
  "　　臨別，他細細地關照我，菜場在哪裡，該坐什麼車，哪家的狗最凶，最近的郵箱在何處。我只是一味地問他回去後如何向父母親交待，他沉默了一會兒，然後用使我驚異的老成語調向我引述一位行將退休的新加坡政治家的話。這位政治家的意思是，100年後，朝鮮還將是朝鮮，日本還將是日本，越南還將是越南，但新加坡會怎麼樣，卻很難想像，因為我們最注重的是英語，但我們的英語講得再好，英國人、美國人也不會承認和接納我們。要維繫住一個國家的本體面貌，不能不重新喚醒溶解在我們血脈中的母語文化。",
  "　　是的，我記起來了，幾天前我在電視屏幕前聽過這位政治家用緩慢的華語發表提倡華語的講話。嫻熟地講了一輩子英語的他，在晚年已不止一次地提倡過華語，銀髮蒼然，目光誠懇，讓人感動。",
  "　　但是，K．L．不一會兒又懮郁起來，他深知他的父母能理解這位政治家的話，但為了兒子的現實生計，還是會要求他去日本讀大學的。何況，他們家不在新加坡，是在馬來西亞。",
  "　　背著一大堆華文書，背著一個不知來自何處的眷戀，他回國了。他肯定會去日本或其它國家的，但華文書太重，他走得很慢。他還不習慣出遠門，不會打行李包，稀稀拉拉地幾乎是抱著華文書走的。他回過頭來向我招手，但不願大聲地說什麼，因為他對我說過，他的華語有很重的馬來腔，怕別人笑話。然而他不怕別人笑他抱著行李、趿著拖鞋回國。啪噠、啪噠，他的拖鞋已踩過了國境線。",
  "　　其五",
  "　　那天，許多年老的新加坡華人都擠到了一個劇場中，觀看一台從台灣來的相聲劇，相聲劇的編導是35歲的賴聲川博士，獲得美國加州柏克萊大學戲劇研究所有史以來最高成績的畢業生，目前在台灣文化界極孚聲望。他還沒有到過大陸，但他的多數作品卻引導觀眾反覆品嘗中華民族離異的苦澀，從而來驗證一種歷史的歸屬感。這次帶來的相聲劇也是如此。",
  "　　這樣的戲，不管給海峽兩岸的哪一邊看，都會引起強烈迴響，儘管是相聲劇，觀眾也會以噙淚的笑聲來品味“中國人”這一艱辛的課題。但是，今天這齣戲是在新加坡演出，劇場里的反應會是怎樣的呢？相聲作為一種語言藝術，最能充分表達一個社會中某些微妙的共鳴，那麼，今天中國人埋藏在插科打諢背後的離合悲歡，還能不能被其它國家的華人理解？如果不能，那麼，我們深深沈浸其間的一切，豈不成了矯揉造作、顧影自憐？賴聲川代表著中國人來接受一次自我拷問，他膽子很大，但在開演前卻對我說，他準備啟幕後好久聽不到掌聲和笑聲。如果真是這樣，他就會沮喪地坐下來，重新苦苦思考華語在當今世界的表達功能和溝通功能。",
  "　　傲無疑問，與賴聲川先生抱有同樣擔懮的只能是我。新加坡劇場的朋友也會擔心，但那完全是另一回事。幕拉開了，在場的海峽兩岸中國人的心也就懸起來了。也許我們還太年輕、太敏感，生怕數千年歷史的擁有者在異國街市間丟臉，生怕自己的哭聲讓人發笑，自己的笑聲讓人掉淚。我這個人由於職業關係，曾安然地目睹過無數次劇場波瀾，可今天，竟戰戰兢兢、如饑似渴地期待著新加坡觀眾的每一絲反應。我無法預計，如果台灣相聲中的俏皮話今晚引不出應有的笑聲，我會多麼難堪。",
  "　　好了，終於放心了，此地觀眾的反應非常熱烈。華語，我們的華語，還有控制各種海外華人的笑聲的能力。謝謝新加坡！——這種感謝自然有點自作多情，就像那天看到一批歐洲觀眾對一台從中國搬來的傳統舞蹈熱烈鼓掌，我幾乎想站起來向他們鞠躬一樣荒誕。",
  "　　賴聲川先生是我的老熟人。初次見到是在香港召開的國際比較文學會議上，後來很巧，同在兩年前被新加坡戲劇界邀來演講，這次相遇是第三次。記得兩年前我們同住一家賓館，天天神聊到深夜，肚子餓了就到附近一處小販中心吃宵夜。我們互相『盤剝”著海峽兩岸的種種社會規範、生活細節、心理習慣、世俗趣聞，出於自尊，彼此還為自己一方辯護，說到許多相似或相左的用語常常樂不可支、笑作一團。西哲有言，劇場里一句微妙的台詞引起一片笑聲，那是素不相識的觀眾在退示著一種集體的一致性。莫非我們一代真的已到了可以用語言和笑聲來認同的時分？對此我與賴先生還沒有太大的信心，但是賴先生並不甘心於此，他把兩年前的笑語擴充成一個藝術作品，仍然帶回到新加坡，兌換成滿場歡騰。正巧我又在，這還不值得慶祝一下？演出結束後我們又去了兩年前天天去的那個小販中心，儘管明知那裡的小販喜歡欺侮外國人。",
  "　　理直氣壯地用華語叫菜，今天晚上，這座城市的笑聲屬於中國人。坐在我身邊的演員李立群先生是今夜無可置疑的明星，我對他說：“你在台上學遍了大陸各地的方言，惟妙惟肖，唯獨幾句上海話學得不地道。”大陸的相聲演員學各地方言早已司空見慣，說實話，我對這一招已經厭煩，但現在聽台灣相聲演員學來卻產生了另一種感覺，諧謔的調侃猛地變成了凄楚的回憶、神聖的呼喚。學一種方言就像在作一種探尋，一種腔調剛出口，整個兒身心就已在那塊土地間沈浸。因此，我不能讓他們學不像上海話，這會對不起他們，也對不起上海。於是就在小販中心的餐桌旁，我依據那幾句台詞一句句地教開了。賴聲川先生的母親在上海住過，因而他對我的發音並不生疏，頻頻點著頭。李立群先生從我的發音想起了他以前一位江浙師傅，邊摹仿邊首肯：“是這樣，師傅當年也這樣說的。”一句又一句，一遍又一遍，輕一聲，重一聲，已經認真到了虔誠。這顯然已不完全是為了演出，相聲演出中的學語用不著那麼標準。",
  "　　學會了那幾句上海話，一陣輕鬆，開始胡亂漫談。大家竟當著情同手足的新加坡東道主郭寶昆先生的面，極不厚道地嘲諷起新加坡人的華語水準。我想郭寶昆先生一定會原諒的：這些遠隔兩岸的中國人好久沒有這麼親熱了，一親熱就忘乎所以，拿寬厚的朋友們嘲諷一遍，好像共同獲得了一種優越感，背靠著艱深的華夏文化，驅走了闊別的懮傷、海潮的寒冷。特別是那位李立群先生，專找那些只有中國人纔能聽懂的話與我對仗，跳跳躍躍，十分過癮。講禪宗，講怪力亂神，講文天祥會不會氣功，講天人合一的化境。這種談話，即使翻譯了，也幾乎沒有多少西方人能真正聽懂。今晚大家像是在發狠，故意在異國土地上翻抖中華語文中的深致部位，越是瞎湊和就越貼心。",
  "　　上茶了，少不了又講陸羽，講《茶經》的版本，講採茶的山勢、時機，煮茶的陶壺、爐炭，當然講得最神往、也最傷心的是水。喝了幾千年茶的中國人，還能找到多少真正清冽的水來潤喉嚨？如果不多了，那麼今後講出來的華語會不會變得渾濁一點呢？",
  "　　我告訴李立群，古代文人為喝幾口好茶，常常要到某座山上，“買泉兩眼”……",
  "　　李立群來勁了：“好個買泉兩眼！瀟洒之極！不是我吹噓，我台灣老家山上確有好泉，想法去買它一眼，你什麼時候來，我領你去喝茶！”",
  "　　我趕緊叮囑李立群先生，趕快回去買下那眼泉，好生看管著，別讓它枯了。我們還不算老，也許真能喝得上一口。但是，仔細一想又覺得悲哀，這樣的泉眼無論如何不會太多了，那種足以把華語晤談的環境推到極致的陣陣茶香，已不會那麼純凈。華語自然還會講下去的，但它的最精雅蘊藉的那部分，看來總要漸漸湮沒了。還會出現新的精雅部位嗎？但願。"
]