[
  "酒公墓",
  "        一年前，我受死者生前之託，破天荒第一次寫了一幅墓碑，碑文曰“酒公張先生之墓”。寫畢，卷好，鄭重地寄到家鄉。",
  "　　這個墓碑好生奇怪。為何稱為“酒公”，為何避其名號，為何專托我寫，須從頭說起。",
  "　　酒公張先生，與世紀同齡。其生涯的起點，是四明山余脈魚背嶺上的一個地名：狀元墳。相傳宋代此地出過一位姓張的狀元，正是張先生的祖先，狀元死後葬於家鄉，魚背嶺因此沾染光澤，張姓家族更是津津樂道。但是，到張先生祖父的一代，全村已找不到一個識字人。",
  "　　張先生的祖母是一位賢淑的寡婦，整日整夜紡紗織布，積下一些錢來，硬要兒子張老先生翻過兩個山頭去讀一家私塾，說要不就對不起狀元墳。張老先生十分刻苦，讀書讀得很成樣子，成年後闖蕩到上海學生意，竟然十分發達，村中鄉親全以羨慕的目光看著張家的中興。",
  "　　張老先生錢財雖多，卻始終記著自己是狀元的後代，愧恨自己學業的中斷。他把全部氣力都花在兒子身上，於是，他的獨生兒子，我們的主角張先生讀完了中學，又到美國留學。在美國，他讀到了胡適之先生用英文寫的論先秦邏輯學的博士論文，決定也去攻讀邏輯。但他的主旨與胡適之先生並不相同，只覺得中國人思緒太過隨意，該用邏輯來理一理。留學生中大家都戲稱他為“邏輯救國論者”。20年代末，張先生學成回國，在上海一家師範學校任教。那時，美國留學生已不如胡適之先生回國時那樣珍貴。師範校長客氣地聽完了他關於開設邏輯課的重要性的長篇論述後，莞爾一笑，只說了一句：“張先生，敝校只有一個英文教師的空位。”張先生木然半晌，終於接受了英語教席。",
  "　　他開始與上海文化圈結交，當然，仍然三句不離邏輯。人們知道他是美國留學生，都主動地靠近過來寒暄，而一聽到講邏輯，很快就表情木然，飄飄離去。在一次文人雅集中，一位年長文士詢及他的“勝業”，他早已變得毫無自信，訥訥地說了邏輯。文士沈吟片刻，慈愛地說：“是啊是啊，收羅纂輯之學，為一切學問之根基！”旁邊一位年輕一點的立即糾正：“老伯，您聽差了，他說的是巡邏的邏，不是收羅的羅！”並轉過臉來問張先生：“是否已經到巡捕房供職？”張先生一愕，隨即明白，他理解的“邏輯”是“巡邏偵緝”。從此，張先生再也不敢說邏輯。",
  "　　但是，張先生終於在雅集中紅了起來，原因是有人打聽到他是狀元的後代。人們熱心地追詢他的世譜，還紛紛請他書寫扇面。張先生受不住先前那番寂寞，也就高興起來，買了一些碑帖，練毛筆字。不單單為寫扇面，而是為了像狀元的後代。衣服也換了，改穿長衫。課程也換了，改教國文。他懂邏輯，因此，告別邏輯，纔合乎邏輯。",
  "　　1930年，張先生的父親去世。遺囑要求葬故鄉狀元墳，張先生扶柩回鄉。",
  "　　墳做得很有氣派，整個葬儀也慷慨花錢，四鄉傳為盛事，觀者如堵。此事刮到當地青幫頭目陳矮子耳中，他正愁沒有機會張揚自己的聲勢，便帶著一大幫人到葬儀中尋釁。",
  "　　那天，無數鄉人看到一位文弱書生與一群強人的對峙。對他們來說，兩方面都是別一世界的人，插不上嘴，也不願插嘴，只是饒有興味地呆看。陳矮子質問張先生是否知道這是誰的地盤，如此築墳，為何不來稟告一聲。張先生解釋了自家與狀元墳的關係，又說自己出外多年，不知本地規矩。他順便說明自己是美國留學生，想藉以稍稍鎮一鎮這幫強人。",
  "　　陳矮子得知了張先生的身份，又摸清了他在官府沒有背景，便朗聲大笑，轉過臉來對鄉人宣告：“河西袁麻子的魁武幫弄了一個中學生做師爺，神氣活現，我今天正式聘請這位狀元後代。美國留學生做師爺，讓袁麻子氣一氣！”說畢，又命令手下隨從一齊跪在張老先生的新墳前磕三個響頭，便挾持著張先生揚長而去。",
  "　　這天張先生穿一身麻料孝衣，在兩個強人的手臂間掙扎呼號。已經拉到很遠了，還回過頭來，滿臉眼淚，看了看山頭的兩宗墳瑩。狀元墳實在只是黃土一杯，緊挨著的張老先生的墳新石堅緻，供品豐盛。",
  "　　張先生在陳矮子手下做了些什麼，至今還是一個謎。據說，從此之後，這個幫會貼出的文告、往來的函件，都有一筆秀挺的書法。為了這，氣得袁麻子把自己的師爺殺了。",
  "　　又據說，張先生在幫會中酒量大增，猜拳的本事，無人能敵。",
  "　　張先生逃過三次，都被抓回。陳矮子為了面子，未加懲處。但當張先生第四次出逃被抓回後，終於被打成殘疾，逐出了幫會。鄉人說，陳矮子最講義氣，未將張先生處死。",
  "　　張先生從此失蹤。多少年後，幾個親戚纔打聽到，他到了上海，破著腿，不願再找職業，不願再見旁人，躲在家裡做寓公。父親的那點遺產，漸漸坐吃山空。",
  "　　直到1949年，陳矮子被鎮壓，張先生纔回到家鄉。他艱難地到山上拔凈了墳頭的荒草，然後到鄉政府要求工作。鄉政府說：“你來得正好，不忙找工作，先把陳矮子幫會的案子弄弄清楚。”這一弄就弄了幾年，而且越弄越不清楚。他的生活，靠幫鄉人寫婚喪對聯、墓碑、店招、標語維持。1957年，有一天他喝酒喝得暈暈乎乎，在給鄉政府寫標語時把“東風壓倒西風”寫成了“西風壓倒東風”。被質問時還輕描淡寫地說只是受了當天天氣預報的影響。此地正缺右派名額，理所當然把他補上了。",
  "　　本來，右派的頭銜對他倒也無啥，他反正原來就是那副朽木架子。只是一個月前，他剛剛與一個比他年長8歲的農村寡婦結婚，女人發覺他成了雙料壞人，怕連累前夫留下的孩子，立即離他而去。",
  "　　四年後，他右派的帽子摘了。理由是他已經改惡從善。實際上，是出於縣立中學校長對政府的請求。摘帽沒幾天，縣立中學聘請他去擔任英語代課教師。縣中本不設英語課，這年高考要加試外語，校長急了，要為畢業班臨時突擊補課。問遍全縣上下，只有張先生一人懂英語。",
  "　　他一生沒有這麼興奮過。央請隔壁大娘為他整治出一套乾淨適體的服裝，立即翻山越嶺，向縣城趕去。",
  "　　對一群鄉村孩子，要在五個月內從字母開始，突擊補課到應付高考水平，實在艱難。但是，無論別人還是他，都極有信心，理由很簡單，他是美國留學生。縣中里學歷最高的教師，也只是中師畢業。",
  "　　開頭一切還算順利，到第四個星期卻出了問題。那天，課文中有一句WeallloveChairmanMao，他圍繞著常用詞love，補充了一些解釋。他講解道，這個詞最普通的含義，乃是愛情。他在黑板上寫了一個例句：愛是人的生命。",
  "　　當他興緻勃勃地從黑板上回過身來，整個課堂的氣氛變得十分怪異。女學生全都紅臉低頭，幾個男學生扭歪了臉，傻看著他發愕。突然，不知哪個學生先笑出聲來，隨即全班爆發出無法遏止的笑聲。張先生驚恐地再看了一下黑板，檢查有沒有寫錯了字，隨即又摸了摸頭，持了捋衣服，看自己在哪裡出了洋相。笑聲更響了，40幾張年輕的嘴全都張開著，抖動著，笑著他，笑著黑板，笑著愛，震耳欲聾。這天的課無法講完了，第二天他剛剛走進教室，笑聲又起，他在講台上呆站了幾分鍾就出來了，來到校長辦公室，聲稱自己身體不好，要回鄉休息。",
  "　　這一年，整個縣中沒有一人能考上大學。",
  "　　張先生回家後立即脫下了那身乾淨服裝，塞在箱角。想了一想，端出硯台，重新以寫字為生。四鄉的人們覺得他命運不好，不再請他寫結婚對聯，他唯一可寫的，只是墓碑。",
  "　　據風水先生說，魚背嶺是一個極好的喪葬之地，於是，整座山嶺都被墳墓簇擁。墳墓中有一大半墓碑出自張先生的手筆。他的字，以柳公權為骨，以蘇東坡為肌，遒勁而豐潤，端莊而活潑，十分惹目。外地客人來到此山，常常會把湖光山色忘了，把茂樹野花忘了，把溪澗飛瀑忘了，只觀賞這一座座墓碑。死者與死者家屬大多不懂此道，但都耳聞張先生字好，希望用這樣的好字把自己的姓名寫一遍，銘之於石，傳之不朽。",
  "　　鄉間喪事是很捨得花錢的，張先生寫墓碑的報酬足以供他日常生活之費。他好喝酒，喝了兩斤黃酒之後執筆，字跡更見飛動，因此，鄉間請他寫墓碑，從不忘了帶酒，另備酒肴三五碟。通常，鄉人進屋後，總是先把酒肴在桌上整治妥當，讓張先生慢悠悠喝著，同時請一年輕人在旁邊磨墨，張先生是不願用墨汁書寫的。待到喝得滿臉酡紅，笑瞇瞇地站起身來，也不試筆，只是握筆凝神片刻，然後一揮而就。",
  "　　鄉人帶來的酒，每次都在5斤以上，可供張先生喝幾天。附近幾家釀酒作坊，知道張先生品酒在行，經常邀他去品定各種酒的等次，後來竟把他的評語，作為互相競爭的標準，因此都儘力來討好他。酒罈，排滿了他陋室的牆角。大家嫌“張先生”的稱呼過於板正，都叫他酒公，他也樂意。一家作坊甚至把他評價最高的那種酒定名為酒公酒，方圓數十里都有名氣。",
  "　　前年深秋，我回家鄉遊玩，被滿山漂亮的書法驚呆。了解了張先生的身世後，我又一次上山在墓碑間徘徊。我想，這位半個多世紀前的邏輯救國論者，是用一種最潦倒、最別緻的方式，讓生命佔據了一座小山。他平生未能用自己的學問征服過任何一個人，只能用一支毛筆，在中國傳之千年的毛筆，把離開這個世界的人慰撫一番。可憐被他慰撫的人，既不懂邏輯，也不懂書法，於是，連墓碑上的書法，也無限寂寞。誰能反過來慰撫這種寂寞呢？只有那一排排灰褐色的酒罈。",
  "　　在美國，在上海，張先生都日思夜想過這座故鄉的山，祖先的山。沒想到，他一生履歷的終結，是越來越多的墓碑。人總要死，墓很難坍，長此以往，家鄉的天地將會多麼可怕！我相信，這位長於推理的邏輯學家曾一次次對筆驚恐，他在筆墨酣暢地描畫的，是一個何等樣的世界！",
  "　　偶爾，張先生也到釀酒作坊翻翻報紙。八年前，他在報紙上讀到一篇散文，題為《笑的懺悔》。起初只覺題目奇特，一讀下去，他不禁心跳劇烈。",
  "　　這篇文章出自一位在省城工作的中年人的手筆。文章是一封寫給中學同班同學的公開信，作者詢問老同學們是否都有同感：當自己品嘗過了愛的甜苦，經歷過了人生的波瀾，現在正與孩子一起苦記著外語單詞的時候，都會為一次愚蠢透頂的傻笑深深羞愧？",
  "　　張先生那天離開釀酒作坊時的表情，使作坊工人非常奇怪。兩天後，他找到鄉村小學的負責人，要求講點課，不要報酬。",
  "　　他實在是命運險惡。纔教課三個月，一次颱風，把陳舊的校舍吹坍。那天他正在上課，拐著腿拉出了幾個學生，自已被壓在下面，從此，他的下肢完全癱瘓，手也不能寫字了。",
  "　　我見到他時他正靜卧在床。我們的談話從邏輯開始，我剛剛講了幾句金岳霖先生的邏輯思想，他就抖抖索索地把我的手緊緊拉住。他說自己將不久人世，如有可能，在他死後為他的墳墓寫一方小字碑文；如沒有可能，就寫一幅“酒公張先生之墓”。絕不能把名字寫上，因為他深感自己一生，愧對祖宗，也愧對美國、上海的師友親朋。這個名字本身，就成了一種天大的嘲濾。",
  "　　我問他小字碑文該如何寫，他神情嚴肅地斟酌吟哦了一番，慢吞吞地口述起來：",
  "　　酒公張先生，不知籍貫，不知名號，亦不知其祖宗世譜，只知其身後無嗣，孑然一人。少習西學，長而廢棄，顛沛流蕩，投靠無門。一身弱骨，或踟躕於文士雅集，或顫懾於強人惡手，或驚恐於新世問詰，或惶愧於。幼者鬨笑，棲棲遑遑，了無定奪。釋儒道皆無深緣，真善美盡數失落，終以濁酒、敗墨、殘肢、墓碑、編織老境。一生無甚德守，亦無甚惡行，耄年回首，每嘆枉擲如許粟麥菜蔬，徒費孜孜攻讀、矻矻苦吟。嗚呼！故國神州，等莘學子，願如此潦倒頹敗者，唯張先生一人。",
  "　　述畢，老淚縱橫。我當時就說，如此悲涼的文詞，我是不願意書寫的。",
  "　　張先生終於跛著腿，走完了他的旅程。現在，我書寫的七寧墓碑，正樹立在狀元墳，樹立在層層墓碑的包圍之中。他的四周，全是他恣肆的筆墨。他竭力諱避家族世譜，但三個墳，狀元、張老先生和他的，安然並列，連成一線，像是默默地作著他曾熱衷過的邏輯證明。不管怎麼說，這也算給故鄉的山，添了小小一景。"
]