[
  "白蓮洞",
  "        寫完《柳侯祠》，南去20里，去看白蓮洞。",
  "　　先我30餘年，兩位古人類學家到這裡作野外考察。他們拿著小耙東掘掘、西挖挖。突然，他們的手停住了，在長時間的靜默中，3萬年光陰悄悄回歸，人們終於知道，這個普通的溶洞，曾孕育過遠古人類的一個重要系脈。",
  "　　今天，至少亞洲的許多人類學家都在研究他們的種族與“白蓮洞人”的血緣關係。更浪漫的學者甚至把聯繫的長線拉上了南美洲的地圖。",
  "　　在我看來，諸般學問中，要數考古學最有詩意。難怪不少中外大詩人兼通此道。白蓮洞要末不進，進去便是半個詩人。",
  "　　我走進洞口。",
  "　　不知是哪一天，哪一個部落，也偶然走進了洞口。一聲長嘯，一片歡騰。他們驚懼地打量過洞內黑森森的深處，野獸的鳴叫隱隱傳出。他們疑慮地仰望過洞頂的鍾乳石，不知它們會帶來什麼災禍。但是，不管了，握起尖利的石塊朝前走，這裡是該我們的家。",
  "　　洞內的猛獸早已成群結隊，與人類爭奪這個天地。一場惡鬥，一片死寂。一個部落被吞沒了，什麼也沒有留下。又不知過了多少年月，又一個部落發現了這個洞穴，仍然是一場惡鬥，一片死寂。終於，有一次，在血肉堆中第一個晃晃悠悠站起來的，是人而不是獸。人類，就此完成了一次佔有。",
  "　　我跌跌撞撞往裡走。",
  "　　有聲響了。頭頂有“吱吱”的叫聲，那是蝙蝠，盤旋在洞頂；腳下有“喇喇”的水聲，那是盲魚，竄游在伏流。洞里太黑，它們都失去了眼睛，瞎撞了多少萬年。洞邊有火坑遺迹，人在這裡點燃了火炬，成了唯一光明的動物。深深的黑洞在火光下映入瞳孔，這一人種也就有了烏黑的眼珠。",
  "　　想起了一篇作品《野古馬》，寫成吉思汗留下的一個馬群始終活著，賓士游觀，直至如今。蝙蝠和盲魚也該是先民留下的夥伴吧？那末，我是在探尋祖宅。要與蝙蝠和盲魚對話，實在顯得矯情；但是，我直盯盯地看著它們，確也心事沉沉。",
  "　　論安逸，是它們。躲在這麼個洞子里，連風暴雨雪也沒挨到一次，一代又一代，繁衍至今。人類自從與它們揖別，闖出洞口，真無一日安寧。兇猛的野獸被一個個征服了，不少夥伴卻成了野獸，千萬年來征戰不息。在這個洞中已經能夠燃起火炬，在洞外卻常有人把火炬踩滅，把寥廓的天地變成一個黑洞，長年累月無路可尋。無數的奇蹟被創造出來，機巧的罪惡也駭人聽聞。宏大的世界常常變成一個孤島，喧騰的人生有時比洞中還要冷清。",
  "　　洞中有一石幔，上嵌珊瑚、貝殼、海螺化石無數，據測定，幾億年前，這兒曾是海底。對這堵石幔來說，人類的來到、離去、重返，確實只是一瞬而已。",
  "　　溫軟的手指觸摸著堅硬的化石，易逝的生命叩問著無窮的歷史。理所當然，幾萬年前的祖先也觸摸過它，發出過疑問。我的疑問，與他們相差無幾：我們從何處來到這裡？又從這裡走向何處？",
  "　　也許是對洞穴的早期佔有，使人類與洞穴有了怪異的緣分。據1987年世界民意測驗研究所對800萬美國人的調查，許多瀕死復生的人追述，臨近死亡時，人的朦朧意識也就是進入一個黑洞：",
  "　　它們覺得自已被一股旋風吸到了一個巨大的黑洞口，並且在黑魆魆的洞里飛速向前衝去。而且覺得自己的身體被牽拉、擠壓，洞里不時出現嘈雜的音響。這時，他們的心情更加平靜。",
  "　　……黑洞盡頭隱隱約約閃爍著一束光線，當他們接近這束光線時，覺得它給予自己一種純潔的愛情。",
  "　　可見，人類最後還得回到洞穴中的老家。我們的遠祖辛辛苦苦找到了這個家，流血流汗經營了這個家，總得回去，也算葉落歸根。據天文學家說，茫茫宇宙間也有一個深不可測的黑洞，神奇地吸納著萬物，裹卷著萬物，吞噬著萬物。地球和人類，難保哪一天不投入它的懷抱。",
  "　　依我看，神秘的太極圖，就像一個渦卷萬物的洞口。一陰一陽呈旋轉形，什麼都旋得進去。太極圖是無文字的先民的隆重遺留，人類有文字纔數千年，而在無文字的天地里卻摸索了數十萬年。再笨，再傻，數十萬年的捉摸也夠凝結成至高的智慧。",
  "　　不管怎麼說，走向文明的人類，深層意識中也會埋藏著一個洞穴的圖騰。",
  "　　“芝麻，開門！”一個巨大的寶庫就在洞穴之中。幾乎是各民族的民間傳說，都把自己物慾乃至精神的理想，指向一個神秘的洞穴。無數修道者在洞穴中度過一生，在那裡構造著人生與宇宙的平衡。嫉世憤俗的基度山伯爵，會聚著新興資產者的理想，向一個洞穴進發，然後又在那裡，指揮若定，揮灑著人性的偉力。",
  "　　別有洞天，是中國人創造的一個成語。中國人重義輕利，較少痴想洞中財寶，更想以洞穴為門徑，走進一個棲息精神的天地。陶淵明的《桃花源記》轟傳百代，就在於它開鑿了這樣一個洞口。",
  "　　林盡水源，便得一山。山有小口，彷彿若有光。便舍船從口入。初極狹，纔通人。復行數十步，豁然開朗這個武陵人終於來到一個理想國。從此，哪一個中國人的心底，都埋下了一個桃花源。",
  "　　桃花源，是對惡濁亂世的一個挑戰。這個挑戰十分平靜，默默地對峙著，一聲不吭。待到實在耐不住的時候，中國人又開掘出一個水簾洞。這個洞口非同小可，大鬧天宮的力量正在這兒孕育。",
  "　　桃花源和水簾洞，氣氛不同，性質相仿，都是群眾意志的會聚。桃花源中人惘然於時間，也惘然於空間，融洽怡和，不見個體衝撞。孫悟空有點個性，卻也只是某種整體意向的象徵，水簾洞里的秩序，倒是寧謐無波。",
  "　　這是白蓮洞人氣質的遺留，先民生態的重溫。白蓮洞人與野獸征戰，與自然搏鬥，只回蕩著一個觀念：為著我們這種種類的動物。如果他們也有思想家，摸著海底生物的化石低頭沈思，那麼，他沈思的主體只是我們，而不是我。",
  "　　我是什麼？歷史終於逼迫人們回答。",
  "　　白蓮洞已經蘊藏著一個大寫的人字。數萬年來，常有層層烏雲要把這個字前掩，因此，這個字也總是顯得那麼輝煌、挺展，勾發人們焦渴的期待。當非人的暴虐壓頂而降，挑戰者號太空梭突然爆炸，不明飛行物頻頻出現，這個字還會燃起人們永久的熱念。但是，這個字倘若總被大寫，寬大的羽翼也會投下陰影。時代到了這一天，這群活活潑潑的生靈要把它析解成許多閃光的亮點。有多少生靈就有多少亮點，這個字纔能幻化成熙熙攘攘的世界。",
  "　　既然人們還得返回黑洞，為什麼還要披荊斬棘地出來？出來，就是要自由地享用這個寬闊的空間；出來，就是要讓每個生靈從精神到筋骨都能舒展；出來，就是要讓每個個體都蒸發出自己的世界。這樣，當人們重進黑洞，纔不會對著蝙蝠和盲魚羞慚。",
  "　　此時我已走出白蓮洞口，面對著一片綠水青山。洞口有石，正可坐下歇腳，極目鳥矙。",
  "　　我想起了張曉風的《武陵人》。曉風襲用了陶淵明的題材，卻把那個偶入桃花源的武陵人作為一個單個人細細磨研。他享盡了桃花源的幸福，比照出了原籍武陵的痛苦。但是，奇怪的是，他還是毅然返回。原因是：",
  "　　武陵不是天國，但在武陵的痛苦中，我會想起天國，但在這裡，我只會遺忘。忘記了我自己，忘記了身家，忘記了天國，這裡的幸福取消了我思索的權利。",
  "　　於是他苦苦尋找，鑽出了那個洞口。",
  "　　賴聲川博士的《暗戀桃花源》異曲同工，讓這位進桃花源而復返的武陵人與現代生活相交雜，在甜酸苦辣中品嘗一個人切實的情感價值。",
  "　　台灣作家不謀而合地挪揄桃花源，正傾訴了現代中國人對神仙洞府的超越。",
  "　　又想起了上海一群青年藝術家寫的《山祭》。愚公的家屬，在一個別有洞天的王國辛勤挖山，這個王國里有棕褐色的和諧，和無可指摘的紀律。沒想到，一個現代色彩的姑娘飄然而至，誘人的風姿和一連串傻兮兮的疑問，竟使愚公的後代一一反省自身的意義，結果，莊嚴的洞天發生了紛亂。",
  "　　還想起了《魔方》中的一段，三個大學生誤入一個深深的山洞而找不到出口，生死攸關的時刻，一一迸發出真實的自我。這個山洞應和白蓮洞相仿，人類走了幾萬年，終於會在山洞裡吐露個性的哲學。縱然死了吧，也沒把這幾萬年白活。不久前在新加坡，一群華裔青年在深夜邀我看他們的排演，演的竟然就是《魔方》中的這一段。演完，這群青年揮汗微笑，像是獲得了一種擺脫。",
  "　　為什麼中國藝術家們總纏著山洞死死不放呢？終於，在我眼前出現了一個長長的隧洞，其間奔逐著一個古老的民族"
]