[
  "信客",
  "        我國廣大山區的郵電網路是什麼年代健全起來的，我沒有查過，記得早年在鄉間，對外的通信往來主要依靠一種特殊職業的人：信客。",
  "　　信客是一種私人職業，不受任何機構管理。這個地方外出謀生的人多了，少不了要帶幾封平安家信、捎一點衣物食品的，方圓幾十里又沒有郵局，那就用得著信客了。信客要有一點文化，知道各大碼頭的情形，還要一副強健的筋骨，背得動重重的行李。",
  "　　細想起來，做信客實在是一件苦差事。鄉間外出的人數量並不太多，他們又不集中在一個城市，因此信客的生意不大，卻很費腳力。如果交通方便也就用不著信容了，信客常走的路大多七轉八拐，換車調船，聽他們說說都要頭昏。信客如果把行李交付託運也就賺不了什麼錢，他們一概是肩挑、背馱、手提、腰纏，咬著牙齒走完坎坷長途。所帶的各家各戶信件貨物，品種繁多，又絕對不能有任何散失和損壞，一路上只得反覆數點，小心翼翼。當時大家都窮，托帶費十分低廉，有時還抵不回來去盤纏，信客只得買最差的票，住最便宜的艙位，隨身帶點冷饅頭、炒米粉充饑。",
  "　　信客為遠行者們效力，自己卻是最困苦的遠行者。一身破衣舊衫，滿臉風塵，狀如乞丐。",
  "　　沒有信客，好多鄉人就不會出遠門了。在很長的時期中，信客沉重的腳步，是鄉村和城市的紐帶。",
  "　　我家鄰村，有一個信客，年紀不小了，已經長途跋涉了二三十年。",
  "　　他讀過私塾，年長後外出闖碼頭，碰了幾次壁，窮困潦倒，無以為生，回來做了信客。他做信容還有一段來由。",
  "　　本來村裡還有一個老信容。一次，村裡一戶人家的姑娘要出嫁，姑娘的父親在上海謀生，托老信客帶來兩匹紅綢。老信客正好要給遠親送一份禮，就裁下窄窄的一條紅綢捆紮禮品，圖個好看。沒想到上海那位又托另一個人給家裡帶來口信，說收到紅綢後看看兩頭有沒有畫著小圓圈，以防信客做手腳。這一下者信客就栽了跟頭，四鄉立即傳開他的醜聞，以前叫他帶過東西的各家都在回憶疑點，好像他家的一切都來自剋扣。但他的家，破爛灰黯，值錢的東西一無所有。",
  "　　老館客申辯不清，滿臉凄傷，拿起那把剪紅綢的剪刀直扎自己的手。第二天，他掂著那隻傷痕纍纍的手找到了同村剛從上海落魄回來的年輕人，進門便說：“我名譽糟蹋了，可這鄉間不能沒有信客。”",
  "　　整整兩天，老館客細聲慢氣地告訴他附近四鄉有哪些人在外面，鄉下各家的門怎麼找，城裡各人的謀生處該怎麼走。說到幾個城市裡的路線時十分艱難，不斷在紙上畫出圖樣。這位年輕人連外出謀生的人也大半不認識，老信客說了又說，比了又比，連他們各人的脾氣習慣也作了介紹。",
  "　　把這一切都說完了，老信客又告訴他沿途可住哪幾家小旅館，旅館裡哪個茶房可以信託。還有各處吃食，哪一個攤子的大餅最厚實，哪一家小店可以光買米飯不買菜。",
  "　　從頭至尾，年輕人都沒有答應過接班。可是聽老人講了這麼多，講得這麼細，他也不再回絕。老人最後的囑咐是揚了揚這隻扎傷了的手，說“信客信客就在一個信字，千萬別學我”。",
  "　　年輕人想到老人今後的生活，說自己賺了錢要接濟他。老人說：“不。我去看墳場，能糊口。我臭了，你挨著我也會把你惹臭。”",
  "　　老信客本來就單人一身，從此再也沒有回村。",
  "　　年輕信客上路後，一路上都遇到對老信客的問詢。大半輩子的風塵苦旅，整整一條路都認識他。流落在外的遊子，年年月月都等著他的腳步聲。現在，他正躲在山間墳場邊的破草房裡，夜夜失眠，在黑暗中睜著眼，迷迷亂亂地回想著一個個碼頭，一條條船隻，一個個面影。",
  "　　颳風下雨時，他會起身，手扶門框站一會，暗暗囑咐年輕的信客一路小心。",
  "　　年輕的信客也漸漸變老。他老犯胃病巴風濕病，一犯就想到老信客，老人什麼都說了，怎麼沒提起這兩宗病？順便，關照家人抽空帶點吃食到墳場去。他自己也去過幾次，老人逼著他講各個碼頭的變化和新聞。歷來是壞事多於好事，他們便一起感嘆唏噓。他們的談話，若能記錄下來，一定是歷史學家極感興趣的中國近代城鄉的變遷史料，可惜這兒是山間，就他們兩人，剛剛說出就立即飄散，茅屋外只有勁厲的山風。",
  "　　信客不能常去看老人。他實在太忙，路上花費的時間太多，一回家就忙著發散信、物，還要接收下次帶出的東西。這一切都要他親自在場，親手查點，一去看老人，會叫別人苦等。",
  "　　只要信客一回村，他家裡總是人頭濟濟。多數都不是來收發信、物的，只是來看個熱鬧，看看各家的出門人出息如何，帶來了什麼希罕物品。農民的眼光里，有羨慕，有嫉妒；比較得多了，也有輕蔑，有嘲笑。這些眼神，是中國農村對自己的冒險家們的打分。這些眼神，是千年故土對城市的探詢。",
  "　　終於有婦女來給信客說悄悄話：『關照他，往後帶東西幾次並一次，不要雞零狗碎的”；“你給他說說，那些貨色不能在上海存存？我一個女人家，來強盜來賊怎麼辦”……信客沈穩地點點頭，他看得太多，對這一切全能理解。都市裡的升沈榮辱，震顫著長期遲鈍的農村神經系統，他是最敏感的神經末梢。",
  "　　闖蕩都市的某個謀生者突然得了一場急病死了，這樣的事在那樣的年月經常發生。信客在都市同鄉那裡聽到這個消息，就會匆匆趕去，代表家屬鄉親料理後事、收拾遺物。回到鄉間，他就夾上一把黑傘，傘柄朝前，朝死者家裡走去。鄉間報死訊的人都以倒夾黑傘為標記，鄉人一看就知道，又有一個人客死他鄉。來到死者家裡，信客滿臉戚容，用一路上想了很久的委婉語氣把噩耗通報。可憐的家屬會號啕大哭，會猝然昏厥，他都不能離開，幫著安慰張羅。更會有一些農婦聽了死訊一時性起，咬牙切齒地憎恨城市，憎恨外出，連帶也憎恨信客，把他當作了死神冤鬼，大聲訛斥，他也只能低眉順眼、聽之忍之，連聲諾諾。",
  "　　下午，他又要把死者遺物送去，這件事情更有危難。農村婦女會把這堆簡陋的遺物當作丈夫生命的代價，幾乎沒有一個相信只有這點點。紅紅的眼圈裡射出疑惑的利劍，信客渾身不自在，真像做錯了什麼事一般。他只好柔聲地彙報在上海處置後事的情況，農村婦女完全不知道上海社會，提出的詰問每每使他無從回答。",
  "　　直到他流了幾身汗，賠了許多罪，纔滿臉晦氣地走出死者的家。他能不幹這檔子事嗎？不能。說什麼我也是同鄉，能不盡一點鄉情鄉誼？老信客說過，這鄉間不能沒有信客。做信容的，就得挑著一副生死禍福的重擔，來回奔忙。四鄉的外出謀生者，都把自己的血汗和眼淚，堆在他的肩上。",
  "　　信客識文斷字，還要經常代讀、代寫書信。沒有要緊事帶個口信就是了，要寫信總是有了不祥的事。婦女們一把眼淚、一把鼻涕在信客家裡訴說，信客鋪紙磨墨，琢磨著句子。他總是把無窮的幽怨和緊迫的告急調理成文縐縐的語句，鄭重地裝進信封，然後，把一顆顆破碎和焦灼的心親自帶向遠方。",
  "　　一次，他帶著一封滿紙幽怨的信走進了都市的一間房子，看見發了財的收信人已與另一個女人同居。他進退兩度，猶豫再三，看要不要把那封書信拿出來。發了財的同鄉知道他一來就會壞事，故意裝作不認識，厲聲質問他是什麼人。這一下把他惹火了，立即舉信大叫：“這是你老婆的信！”",
  "　　信是那位時髦女郎拆看的，看罷便大哭大嚷。那位同鄉下不了台，硬說他是私闖民宅的小愉，拿出一封假信來只是脫身伎倆。為了平息那個女人的哭鬧，同鄉狠狠打了他兩個耳光，並把他扭送到了巡捕房。",
  "　　他向警官解釋了自己的身份，還拿出其它許多同鄉的地址作為證明。傳喚來的同鄉集資把他保了出來，問他事由，他只說自己一時糊塗，走錯了人家。他不想讓顛沛在外的同鄉蒙受陰影。",
  "　　這次回到家，他當即到老信客的墳頭燒了香，這位老人已死去多年。他跪在墳頭請老人原諒：從此不再做信客。他說：“這條路越來越兇險，我已經橕持不了。”",
  "　　他向鄉親們推說自己腿腳有病，不能再出遠門。有人在外的家屬一時陷入恐慌，四處物色新信客，怎麼也找不到。",
  "　　只有這時，人們纔想起他的全部好處，常常給失去了生活來源的他端來幾碗食物點心，再請他費心想想通信的辦法。",
  "　　也算這些鄉村劫數未盡，那位在都市裡打了信客耳光的同鄉突然發了善心。此公後來更發了一筆大財，那位時髦女郎讀信後已立即離他而去，他又在其它同鄉處得知信客沒有說他任何壞話，還聽說從此信容已賦閑在家，如此種種，使他深受感動。他回鄉來了一次，先到縣城郵局塞錢說項，請他們在此鄉小南貨店裡附設一個代辦處，並提議由信客承擔此事。",
  "　　辦妥了這一切，他回到家裡慰問鄰里，還親自到信客家裡悄悄道歉，請他接受代辦郵政的事務。信客對他非常恭敬，請他不必把過去了的事情記在心上。至於代辦郵政，小南貨店有人可干，自己身體不濟，恕難從命。同鄉送給他的錢，他也沒拿，只把一些禮物收下。",
  "　　此後，小南貨店門口掛出了一隻綠色的郵箱，也辦包裹郵寄，這些鄉村又與城市接通了血脈。",
  "　　信客開始以代寫書信為生，央他寫信的實在不少，他的生活在鄉村中屬於中等。",
  "　　兩年後，幾家私塾合併成一個小學，採用新式教材。正缺一位地理教師，大家都想到了信客。",
  "　　信容教地理繪聲繪色，效果奇佳。他本來識字不多，但幾十年遊歷各處，又代寫了無數封書信，實際文化程度在幾位教師中顯得拔尖，教起國文來也從容不迫。他眼界開闊，對各種新知識都能容納。更難能可貴的是，他深察世故人情，很能體諒人，很快成了這所小學的主心骨。不久，他擔任了小學校長。",
  "　　在他當校長期間，這所小學的教學質量，在全縣屬幹上乘。畢業生考上城市中學的比例，也很高。",
  "　　他死時，前來弔唁的人非常多，有不少還是從外地特地趕來的。根據他的遺願，他的墓就築在老信客的墓旁。此時的鄉人已大多不知老信容是何人，與這位校長有什麼關係。為了看著順心，也把那個不成樣子的墳修了一修。"
]