[
  "洞庭一角",
  "        中國文化中極其奪目的一個部位可稱之為“貶官文化”。隨之而來，許多文化遺迹也就是貶官行跡。貶官失了寵，摔了跤，孤零零的，悲劇意識也就爬上了心頭；貶到了外頭，這裡走走，那裡看看，只好與山水親熱。這一來，文章有了，詩詞也有了，而且往往寫得不壞。過了一個時候，或過了一個朝代，事過境遷，連朝廷也覺得此人不錯，恢複名譽。於是，人品和文品雙全，傳之史冊，誦之後人。他們親熱過的山水亭閣，也便成了遺迹。地因人傳，人因地傳，兩相幫襯，俱著聲名。",
  "　　例子太多了。這次去洞庭湖，一見岳陽樓，心頭便想；又是它了。1046年，范仲淹倡導變革被貶，恰逢另一位貶在岳陽的朋友股子京重修岳陽樓罷，要他寫一篇樓記，他便借樓寫湖，憑湖抒懷，寫出了那篇著名的《岳陽樓記》。直到今天，大多數遊客都是先從這篇文章中知道有這麼一個樓的。文章中“先天下之懮而優，後天下之樂而樂”這句話，已成為一般中國人都能隨口吐出的熟語。",
  "　　不知哪年哪月，此景此樓，已被這篇文章重新構建。文章開頭曾稱頌此樓“北通巫峽，南極瀟湘”，於是，人們在樓的南北兩方各立一個門坊，上刻這兩句話。進得樓內，巨幅木刻中堂，即是這篇文章，書法厚重暢麗，灑以綠粉，古色古香。其它後人題詠，心思全圍著這篇文章。",
  "　　這也算是個有趣的奇事：先是景觀被寫入文章，再是文章化作了景觀。借之現代用語，或許可說，是文化和自然的互相生成罷。在這裡，中國文學的力量倒顯得特彆強大。",
  "　　范仲淹確實是文章好手，他用與洞庭湖波濤差不多的節奏，把寫景的文勢張揚得滾滾滔滔。遊人仰頭讀完《岳陽樓記》的中堂，轉過身來，眼前就會翻卷出兩層浪濤，耳邊的轟鳴也更加響亮。范仲淹趁勢突進，猛地遞出一句先優後樂的哲言，讓人們在氣勢的卷帶中完全吞納。",
  "　　地是，浩森的洞庭湖，一下子成了文人騷客胸襟的替身。人們對著它，想人生，思榮辱，知使命，遊歷一次，便是一次修身養性。",
  "　　胸襟大了，洞庭湖小了。",
  "　　但是，洞庭湖沒有這般小。",
  "　　范仲淹從洞庭湖講到了天下，還小嗎？比之心胸揪隘的文人學子，他的氣概確也令人驚嘆，但他所說的天下，畢竟只是他胸中的天下。",
  "　　大一統的天下，再大也是小的。普天之下，莫非王土。於是，優耶樂耶，也是丹墀金鑾的有限度延伸，大不到哪裡去。在這裡，儒家的天下意識，比之於中國文化本來具有的宇宙意識，逼仄得多了。",
  "　　而洞庭湖，則是一個小小的宇宙。",
  "　　你看，正這麼想著呢，范仲淹身後就閃出了呂洞賓。岳陽樓旁側，躲著一座三醉亭，說是這位呂仙人老來這兒，弄弄鶴，喝喝酒，可惜人們都不認識他，他便寫下一首詩在岳陽樓上：",
  "　　朝游北海暮蒼梧，",
  "　　袖裡青蛇膽氣粗。",
  "　　三醉岳陽人不識，",
  "　　朗吟飛過洞庭湖。",
  "　　他是唐人，題詩當然比范仲淹早。但是範文一出，把他的行跡掩蓋了，後人不平，另建三醉亭，祭祀這位道家始祖。若把範文、呂詩放在一起讀，真是有點“秀纔遇到兵”的味道，端莊與頑潑，執著與曠達，悲壯與滑稽，格格不入。但是，對著這麼大個洞庭湖，難道就許范仲淹的朗聲悲抒，就不許呂洞賓的仙風道骨？中國文化，本不是一種音符。",
  "　　呂洞賓的青蛇、酒氣、縱笑，把一個洞庭湖攪得神神乎乎。至少，想著他，後人就會跳出范仲淹，去捉摸這個奇怪的湖。一個遊人寫下一幅著名的長聯，現也鐫於樓中：",
  "　　一樓何奇，杜少陵五言絕唱，范希文兩字關情，滕子京百廢俱興，呂純陽三過必醉。詩耶？儒耶？史耶？仙耶？前不見古人，使我滄然淚下。",
  "　　諸君試看，洞庭湖南極瀟湘，揚子江北通巫峽，巴陵山西來爽氣，岳州城東道岩疆。瀦者，流者，峙者，鎮者，此中有真意，問誰領會得來？",
  "　　他就把一個洞庭湖的複雜性、神秘性、難解性，寫出來了。眼界宏闊，意象紛雜，簡直有現代派的意韻。",
  "　　那麼，就下洞庭湖看看罷。我登船前去君山島。",
  "　　這天奇熱。也許洞庭湖的夏天就是這樣熱。沒有風，連波光都是灼人燙眼的。記起了古人名句：“氣蒸雲夢澤，波撼岳陽樓”，這個“蒸”字，我只當俗字解。",
  "　　丹納認為氣候對文化有決定性的影響，我以前很是不信。但一到盛暑和嚴冬，又傾向於信。范仲淹寫《岳陽樓記》是九月十五日，正是秋高氣爽的好天氣。秋空明凈，可讓他想想天下；秋風蕭瑟，又吹起了他心底的几絲悲壯。即使不看文後日期，我也能約略推知，這是秋天的辭章。要是他也像今天的日子來呢？衣冠盡卸，赤膊裸裎，揮汗不迭，氣喘吁吁，那篇文章會連影子也沒有。范仲淹設想過陰雨霏霏的洞庭湖和春和景明的洞庭湖，但那也只是秋天的設想。洞庭湖氣候變化的幅度大著呢，它是一個脾性強悍的活體，僅僅一種裁斷哪能框范住它？",
  "　　推而廣之，中國也是這樣。一個深不見底的海，頂著變幻莫測的天象。我最不耐煩的，是對中國文化的幾句簡單概括。哪怕是它最堂皇的一脈，拿來統攝全盤總是霸道，總會把它豐富的生命節律抹煞。那些委屈了的部位也常常以牙還牙，舉著自己的旗幡向大一統的霸座進發。其實，誰都是渺小的。無數渺小的組合，纔成偉大的氣象。",
  "　　終於到了君山。這個小島，樹木蔥蘢，景緻不差。尤其是文化遺迹之多，令人咋舌。它顯然沒有經過後人的精心設計，突出哪一個主體遺迹。只覺得它們南轅北轍而平安共居，三教九流而和睦相鄰。是歷史，是空間，是日夜的洪波，是洞庭的晚風，把它們堆涌到了一起。",
  "　　擋門是一個封山石刻，那是秦始皇的遺留。說是秦始皇統一中國，巡遊到洞庭，恰遇湖上狂波，甚是惱火，於是擺出第一代封建帝王的雄威，下令封山。他是封建大一統的最早肇始者，氣魄宏偉，決心要讓洞庭湖也成為一個馴服的臣民。",
  "　　但是，你管你封，君山還是一派開放襟懷。它的腹地，有堯的女兒娥皇、女英墳墓，飄忽瑰艷的神話，端出遠比秦始皇老得多的資格，安坐在這裡。兩位如此美貌的公主，飛動的裙裾和芳芬的清淚，本該讓後代儒生非禮勿視，但她們依憑著乃父的聖名，又不禁使儒生們心族繚亂，不知定奪。",
  "　　島上有古廟廢基。據記載，佛教興盛時，這裡曾鱗次櫛比，擁擠著寺廟無數。繚繞的香煙和陣陣鍾磬聲，佔領過這個小島的晨晨暮暮。呂洞賓既然幾次來過，道教的事業也曾非常蓬勃。面對著秦始皇的封山石，這些都顯得有點邪乎。但邪乎得那麼長久，那麼隆重，封山石也只能靜默。",
  "　　島的一側有一棵大樹，上嵌古鍾一口。信史鑿鑿，這是宋代義軍楊么的遺物。楊么為了對抗宋廷，踞守此島，未廷即派岳飛征剿。每當岳軍的船隻隱隱出現，楊么的部隊就在這裡嗚鍾為號，準備戰鬥。岳飛是一位名垂史冊的英雄，他的抗金業績，發出過民族精神的最強音。但在這裡，岳飛扮演的是另一種角色，這口鍾，時時鳴響著民族精神的另一方面。我曾在杭州的岳墳前徘徊，現在又對著這口鍾久久凝望。我想，兩者加在一起，也只是民族精神的一小角。",
  "　　可不，眼前又出現了柳毅井。洞庭湖的底下，應該有一個龍宮了。井有台階可下，直至水面，似是龍宮入口。一步步走下去，真會相信我們腳底下有一個熱鬧世界。那個世界裡也有霸道，也有指令，但也有戀情，也有歡愛。一口井，只想把兩個世界連結起來。人們想了那麼多年，信了那麼多年，今天，宇航飛船正從另外一些出口去尋找另外一些世界。",
  "　　雜亂無章的君山，靜靜地展現著中國文化的無限。",
  "　　君山島上只住著一些茶農，很少閑雜人等。夜晚，遊人們都坐船回去了，整座島闐寂無聲。洞庭湖的夜潮輕輕拍打著它，它側身入睡，懷抱著一大堆秘密。",
  "　　回到上海之後，這篇洞庭湖的遊記，遲遲不能寫出。",
  "　　突然從報紙上看到一則有關洞庭湖的新聞，如遇故人。新聞記述了一樁真實的奇事；一位湖北的農民捉住一隻烏龜，或許是出於一種慈悲心懷，在烏龜背上刻名裝環，然後帶到岳陽，放入洞庭湖中。沒有想到，此後連續8年，烏龜竟年年定時爬回家來。每一次，都“將頭高高豎起來，長時間地望著主人，似乎在靜靜聆聽主人的教誨，又似乎在向主人訴說自己一年來風風雨雨的經歷”。",
  "　　這不是古代的傳說。新聞註明，烏龜最後一次爬回，是1987年農曆五月初一。",
  "　　至少現代科學還不能說明，這個動物何以能爬這麼長的水路和旱路，準確找到一間普通的農舍，而且把年份和日期搞得那樣清楚。難道它真是龍宮的族員？",
  "　　洞庭湖，再一次在我眼前罩上了神秘的濃霧。",
  "　　我們對這個世界，知道得還實在太少。無數的未知包圍著我們，纔使人生保留進發的樂趣。當哪一天，世界上的一切都能明確解釋了，這個世界也就變得十分無聊。人生，就會成為一種簡單的軌跡，一種沈悶的重複。因此，我每每以另一番眼光看娥皇、女英的神話，想柳毅到過的龍宮。應該理會古人對神奇事端作出的想像，說不定，這種想像蘊含著更深層的真實。洞庭湖的種種測量數據，在我的書架中隨手可以尋得。我是不願去查的，只願在心中保留著一個奇奇怪怪的洞庭湖。",
  "　　我到過的湖可謂多矣。每一個，都會有洞庭湖一般的奧秘，都隱匿著無數似真似幻的傳說。",
  "　　我還只是在說湖。還有海，還有森林，還有高山和峽谷……那裡會有多少蘊藏呢？簡直連想也不敢想了。然而，正是這樣的世界，這樣的國度，這樣的多元，這樣的無限，纔值得來活一活。"
]