[
  "青雲譜隨想",
  "       恕我直言，在我到過的省會中，南昌算是不太好玩的一個。幸好它的郊外還有個青雲譜。",
  "　　青雲譜原是個道院，主持者當然是個道士，但原先他卻做過10多年和尚，做和尚之前他還年輕，是堂堂明朝王室的後裔。不管他的外在身份如何變化，歷史留下了他的一個最根本的身份：17世紀晚期中國的傑出畫家。",
  "　　他叫朱耷，又叫八大山人，雪個等，是明太祖朱元璋第十七子寧獻工朱權的後代。在朱蓮出生前223年，朱權被封於南昌，這便是青雲譜出現在南昌郊外的遠期原因。朱權也是一個全能的藝術家，而且也信奉道家，這都與200多年後的朱耷構成了一種神奇的遙相呼應，但可憐的朱耷已面臨著朱家王朝的最後覆沒，只能或僧或道，躲在冷僻的地方逃避改朝換代後的政治風雨，用畫筆來營造一個孤獨的精神小天地了。說起來，處於大明王朝鼎盛時代的朱權也是躲避過的，他因事見疑於明成祖，便躲在自築的“精廬”中撫琴玩曲。但相比之下，朱耷的躲避顯然是更絕望、更凄楚，因而也更值得後人品味了。",
  "　　究竟是一個什麼樣的院落，能給中國藝術史提供那麼多的觸目的荒涼？究竟是一些什麼樣的朽木、衰草、敗荷、寒江，對應著畫家道袍里裹藏的孤傲？我帶著這些問題去尋找青雲譜，沒想到青雲譜竟相當熱鬧。",
  "　　不僅有汽車站，而且還有個火車小站。當日道院如今成了一個旅遊點，門庭若市，園圃蔥翠，屋宇敞亮，與我們日常遊玩的古典式園林沒有什麼兩樣。遊客以青年男女居多，他們一般沒有在宅內展出的朱耷作品前長久盤桓，而樂於在花叢曲徑間款款緩步。突然一對上年歲的華僑夫婦被一群人簇擁著走來，說是朱耷的後代，滿面威容，步履沉重。我不太尊敬地投去一眼，心想，朱耷既做和尚又做道士，使我們對他的婚姻情況很不清楚，後來好像有過一個叫朱抱墟的後人，難道你們真是朱抱墟之後？即便是真的，又是多少代的事啦。",
  "　　這一切也不能怪誰。有這麼多的人來套近乎，熱熱鬧鬧地來紀念一位幾百年前的孤獨藝術家，沒有什麼不好。庭院既然要整修也只能修得挺刮一點，讓擁擠的遊客能夠行走得比較順暢。然而無可奈何的是，這個院落之所以顯得如此重要的原始神韻完全失落了，朱耷的精神小天地已沓不可見。這對我這樣的尋訪者來說，畢竟是一種悲哀。",
  "　　記得年前去四川流青城山，以前熟記於心的“青城天下幽”的名言被一支摩肩接踵、喧嘩連天的隊伍趕得無影無蹤。有關那座山的全部聯想，有關道家大師們的種種行跡，有關畫家張大幹的縹緲遐思，也只能隨之煙消雲散。我至今無法寫一篇青城山遊記，就是這個原因。幸好有關青雲港的聯想大多集中在朱耷一人身上，我還可以在人群中牢牢想著他，不至於像在青城山的山道上那樣心情煩亂。",
  "　　沒到青雲港來時我也經常想起他。為此，有一年我招收研究生時曾出過一道歷史文化方面的知識題：“略談你對八大山人的了解。”一位考生的回答是：“中國歷史上八位潛跡山林的隱士，通詩文，有傲骨，姓名待考。”",
  "　　把八大山人說成是八位隱士我倒是有所預料的，這道題目的“圈套”也在這裡；把中國所有的隱士一併概括為“通詩文，有傲骨”，十分有趣；至於在考卷上寫“待考”，我不禁啞然失笑了。朱耷常把“八大山人”這個署名連寫成“哭之”、“笑之”字樣，我想他見到我這位考生也只能哭之笑之的了。",
  "　　與這位考生一樣的對朱耷的隔膜感，我從許多參觀者的眼神里也看了出來。他們面對朱聾的作品實在不知道好在哪裡，這樣潦倒的隨意塗抹，與他們平常對美術作品的欣賞習慣差距太大了。中國傳統藝術的光輝，17世紀晚期東方繪畫的光輝，難道就閃耀在這些令人喪氣的破殘筆墨中么？",
  "　　對於中國繪畫史，我特別看重晚明至清一段。這與我對其他藝術門類歷史發展階段的評價有很大的差別。朱耷就出現在我特別看重的那個階段中。",
  "　　在此前漫長的繪畫發展歷史上，當然也是大匠如林、佳作迭出，有一連串說不完、道不盡的美的創造，但是，要說到藝術家個體生命的強悍呈現，筆墨丹青對人格內核的直捷外化，就不得不把目光投向徐渭、朱耷、原濟以及“揚州八怪”等人了。",
  "　　傲無疑問，並不是畫到了人，畫家就能深入地面對人和生命這些根本課題了。中國歷史上有過一些很出色的人物畫家如顧愷之、閻立本、吳道子、張萱、周訪、顧閎中等等，他們的作品，或線條勻停緊挺，或設色富麗諧洽，或神貌逼真鮮明，我都是很喜歡的，但總的說來，被他們所畫的人物與他們自身的生命激情未必有密切的血緣關聯。他們強調傳神，但主要也是很傳神地在描繪著一種異己的著名人物或重要場面，藝術家本人的靈魂歷程並不能酣暢地傳達出來。在這種情況下，倒是山水、花鳥畫更有可能比較曲折地展示畫家的內心世界。",
  "　　山水、花鳥本是人物畫的背景和陪襯，當它們獨立出來之後一直比較成功地表現了『詩中有畫，畫中有詩”的美學意境，而在這種意境中又大多溶解著一種隱逸觀念，那就觸及到了我所關心的人生意識。這種以隱逸觀念為主調的人生意識雖然有濃有淡，有枯有榮，而基本走向卻比較穩定，長期以來沒有太多新的伸發，因此、久而久之，這種意識也就泛化為一種定勢，畫家們更多的是在筆墨趣味上傾注心力了。",
  "　　所謂筆墨趣味認真說起來還是一個既模糊又複雜的概念說低一點，那或許是一種頗感得意的筆墨習慣；說高一點，或許是一種在筆墨間帶有整體性的境界、感覺、悟性。在中國古代，凡是象樣的畫家都會有筆墨趣味的。即便到了現代，國畫家中的佼佼者也大抵在或低或高的筆墨趣味間邀游。",
  "　　這些畫家的作品常常因高雅精美而讓人嘆為觀止，但畢竟還缺少一種更強烈、更坦誠的東西，例如像文學中的《離騷》。有沒有可能，讓藝術家全身心的苦惱、焦灼、掙扎，痴狂在畫幅中燃燒，人們可以立即從筆墨、氣韻，章法中發現藝術家本人，並且從根本上認識他們，就像歐洲人認識拉斐爾、羅丹和梵高？",
  "　　敗多年以前北京故宮博物院舉辦過一次歷代畫展，我在已經看得十分疲倦的情況下突然看到徐渭的一幅葡萄圖，精神陡然一震。後來又見到過他的《墨牡丹》《黃甲圖》《月竹》，以及我很喜歡的《雜花圖長卷》。他的生命奔瀉出淋漓而又灑潑的墨色與線條，躁動的筆墨後面遊動著不馴和無奈。在這裡，僅說筆墨趣味就很不夠了，僅說氣韻生動也太矜持了。",
  "　　對徐渭我了解得比較多。從小在鄉間老人口中經常聽『徐文長”的故事，年長後細讀了他的全部文集，洗去了有關他的許多不經傳說，而對他的印象卻愈來愈深。他實在是一個纔華橫溢、具有充分國際可比性的大藝術家，但人間苦難也真是被他嘗盡了。他由超人的清醒而走向孤傲，走向佯狂，直至有時真正的瘋痴。他遭遇過複雜的家庭變故，參加過抗倭鬥爭，又曾惶恐於政治牽連。他曾自撰墓志銘，九次自殺而未死。他還誤殺過妻子，坐過六年多監獄。他厭棄人世、厭棄家庭、厭棄自身，但他又多麼清楚自己在文化藝術史上的千古重量，這就產生了特別殘酷、也特別響亮的生命衝撞。浙江的老百姓憑著直覺感觸到了他的生命溫度，把他作為幾百年的談資。老百姓主要截取了他佯狂的一面來作滑稽意義上的衍伸，而實際上他的佯狂背後埋藏的都是悲劇性的激潮。在中國古代畫家中，人生經歷像徐渭這樣凄厲的人不多，即便有，也沒有能力把它幻化為一幅幅生命本體悲劇的色彩和線條。",
  "　　明確延續著這種在中國繪畫史上很少見到的強烈悲劇意識的，便是朱耷。他具體的遭遇沒有徐渭那樣慘，但作為已亡的大明皇室的後裔，他的悲劇性感悟卻比徐渭多了一個更寥廓的層面。他的天地全都沈淪，只能在紙幅上拼接一些枯枝、殘葉、怪石來張羅出一個個地老天荒般的殘山剩水，讓一些孤獨的鳥、怪異的魚暫時躲避。這些鳥魚完全掙脫了秀美的美學範疇，而是誇張地袒露其丑，以丑直換人心，以丑傲視甜媚。它們是禿陋的，畏縮的，不想惹人，也不想發出任何音響的，但它們卻都有一副讓整個天地都為之一寒的白眼，冷冷地看著，而且把這冷冷地看當作了自身存在的目的。它們似乎又是木訥的，老態的，但從整個姿勢看又隱含著一種極度的敏感，它們會飛動，會游弋，會不聲不響地突然消失。毫無疑問，這樣的物像也都走向了一種整體性的象徵。",
  "　　中國畫平素在表現花鳥蟲獸時也常常講究一點象徵，牡丹象徵什麼，梅花象徵什麼，喜鵲象徵什麼，老虎象徵什麼，這是一種層次較低的符號式對應，每每墮入陳詞濫調，為上品格的畫家們所鄙棄，例如韓斡筆下的馬，韓滉筆下的牛就並不象徵什麼；但是，更高品位的畫家卻會去追求一種整體性的氛圍象徵，這是強烈的精神能量要求在畫幅物像中充分直觀所必然導致的要求。朱耷的鳥並不具體在影射和對應著什麼人，卻分明有一種遠遠超越自然鳥的功能，與殘山剩水一起指向一種獨特的精神氣氛。面對朱耷的畫，人們的內心會不由自主地產生一陣寒噤。",
  "　　比朱耷小十幾歲的原濟也是明皇室後裔，用他自己的詩句來說，他與朱耷都是“金枝玉葉老遺民”。人們對他比較常用的稱呼是石濤、大滌子、苦瓜和尚等。他雖與朱耷很要好，心理狀態卻有很大不同，精神痛苦沒有朱耷那麼深，很重要的一個原因是他與更廣闊的自然有了深入接觸，悲劇意識有所泛化。但是，當這種悲劇意識泛化到他的山水筆墨中時，一種更具有普遍意義的美學風格也就蔚成氣候。沈鬱蒼茫，奇險奔放，滿眼躁動，滿耳流蕩，這就使他與朱耷等人一起與當時一度成為正統的“四王”（即王時敏、王鑒、王翠、王原祁）潮流形成鮮明對照，構成了很強大的時代性衝撞。有他們在，不僅是“四王”，其它中國繪畫史上種種保守、因襲、精雅、空洞的畫風都成了一種萎弱的存在，一對比，在總體上顯得平庸。",
  "　　徐渭、朱耷、原濟這些人，對後來著名的“揚州八怪”影響極大，再後來又滋養了吳昌碩和齊白石等現代畫家。中國畫的一個新生代的承續系列，就這樣構建起來了。我深信這是中國藝術史上最有生命力的激流之一，也是中國人在明清之際的一種驕傲。",
  "　　齊白石在一幅畫的題字上寫的一段話使我每次想起都心頭一熱，他說：",
  "　　青藤（即徐渭）、雪個（即朱耷）、大滌子（即原濟）之畫，能橫塗縱抹，余心極服之。恨不生前三百年，或為諸君磨墨理紙，諸君不納，余於門之外餓而不去，亦快事也。",
  "　　早在齊白石之前，鄭燮（板橋）就刻過一個自用印章，其文為：",
  "　　青藤門下走狗",
  "　　這兩件事，說起來都帶有點瘋痴勁頭，而實際上卻道盡了這股藝術激流在中國繪畫史上是多麼珍罕，多麼難於遇見又多麼讓人激動。世界上沒有其它可能會如此折服本也不無孤傲的鄭板橋和齊白石，除了以筆墨做媒介的一種生命與生命之間的強力誘惑。為了朝拜一種真正值得朝拜的藝術生命，鄭、齊兩位連折辱自己的生命也在所不惜了。他們都是鄉間窮苦人家出身，一生為人質樸，絕不會花言巧語。",
  "　　我在青雲譜的庭院里就這樣走走想想，也消磨了大半天時間。面對著各色不太懂畫、也不太懂朱蓮的遊人，我想，事情的癥結還在於我們沒有很多強健的現代畫家去震撼這些遊人，致使他們常常過著一種缺少藝術激動的生活，因此也漸漸與藝術的過去和現在一併疏離起來。因此說到底還是藝術首先疏離了他們。什麼時候我們身邊能再出幾個像徐渭這樣的畫家，他們或悲或喜的生命信號照亮了廣闊的天域，哪怕再不懂藝術的老百姓也由衷地熱愛他們，編出各種故事來代代相傳？或者像朱耷這樣，只冷冷地躲在一邊畫著，而幾百年後的大師們卻想倒趕過來做他的僕人？",
  "　　全國各地歷史博物館和古代藝術家紀念館中熙熙攘攘的遊客，每時每刻都有可能匯成湧向某個現代藝術家的歡呼激潮。現代藝術家在哪裡？請從精緻入微的筆墨趣味中再往前邁一步吧，人民和歷史最終接受的，是坦誠而透徹的生命。"
]