[
  "牌坊",
  "        童年的時候，家鄉還有許多牌坊。",
  "　　青山綠水，長路一條，走不了多遠就有一座。高高的，全由青石條砌成，石匠們手藝高超，雕鑿得十分細潔。頂上有浮飾圖紋，不施彩粉，通體乾淨。鳥是不在那裡築窩的，飛累了，在那裡停一停，看看遠處的茂樹，就飛走了。",
  "　　這算是鄉間的名勝。夏日，涼沁沁的石板底座上總睡著幾個赤膊的農夫，走腳小販擺開了攤子，孩子們繞著石柱奔跑。哪個農夫醒來了，並不立即起身，睜眼仰看著天，仰看著牌坊堂皇的頂端，嘟噥一聲：“嗐，這家有錢！”走腳小販消息靈通，見多識廣，慢悠悠地介面。有一兩句飄進孩子們的耳朵，於是知道，這叫貞節牌坊，哪個女人死了丈夫，再不嫁人，就立下一個。",
  "　　村子裡再不嫁人的嬸嬸婆婆多得很，為什麼不來立呢？只好去問她們，打算把牌坊立在哪裡。一陣惡罵，還抹下眼淚。",
  "　　於是牌坊變得兇險起來。玩完了，也學農夫躺下，胡亂猜想。白雲飄過來了，好像是碰了一下牌坊再飄走的。晚霞升起來了，紅得眼明，晚霞比牌坊低，牌坊比天還高，黑陰陰的，像要壓下來。閉一閉眼睛再看，天更暗了，牌坊的石柱變成長長的腳，有偏長的頭，有狹狹的嘴。一骨碌爬起身來，奔逃回家。",
  "　　從此與牌坊結仇，詛咒它的倒塌。夜裡，風暴雨狂，普天下生靈顫慄，早晨，四野一片哭聲。莊稼平了，瓦片掀了，大樹折了，趕快去看牌坊，卻定定地立著，紋絲不動。被雨透透地澆了一遍，被風狠狠地颳了一遍，亮閃閃地，更精神了。站在廢墟上。",
  "　　村外有一個尼姑庵，最後一個尼姑死於前年。庵空了，不知從哪裡來了一位老先生，說要在這裡辦學堂。後來又來了幾個外地女教師，紅著臉細聲細氣到各家一說，一些孩子上學了。學了幾個字，便到處找字。鄉下有字的地方太少，想牌坊該有字，一座座看去，竟沒有。一個字也沒有。因此傻想，要是那個走腳小販死了，誰還知道牌坊的主人呢？",
  "　　幸好，村子裡還有一個很老的老頭。老頭家像狗窩，大人們關照不要去，他是干盜墓營生的。有個晚上他又與幾個夥伴去干那事。黑咕隆咚摸到一枚戒指，偷偷含在嘴裡。夥伴們聽他口音有異，都是內行，一陣死拳，打成重傷，吐出來的是一枚銅戒，換來焦餅10張。從此，孩子們只嫌他臟，不敢看他那嘴。但是，他倒能說牌坊許多事。他說，立牌坊得講資格，有錢人家，沒過門的姑娘躲在繡房里成年不出，一聽男方死了，見都沒見過面呢，也跟著自殺；或者……",
  "　　都是小阿子聽不懂的話。只有一句聽得來神，他是低聲說的：『真是奇怪，這些女人說是死了，墳里常常沒有。”",
  "　　鄉下的孩子，腦袋裡不知裝了多少猜不透的怪事。誰也解答不了，直到獃獃地年老。老了，再講給孩子們聽。",
  "　　管它無字的牌坊呢，管它無人的空棺呢，只顧每天走進破殘的尼姑庵，上學。",
  "　　尼姑庵真讓人吃驚。進門平常，轉彎即有花廊，最後竟有滿滿實實的大花圃藏在北牆裡邊。不相信世間有那麼多花，不相信這塊熟悉的土地會擠出這麼多顏色。孩子們一見這個花圃，先是驚叫一聲，然後不再作聲，眼光直直的，亮亮的，腳步輕輕的，悄悄的，走近前去。",
  "　　這個花圃，佔了整個尼姑庵的四分之一。這群孩子只要向它投了一眼，立時入魔，一輩子丟不下它。往後，再大的花園也能看到，但是，讓幼小的生命第一次領略聖潔的燦爛的，是它。它在孩子們心頭藏下了一種彩色的宗教。",
  "　　女教師說，這些花是尼姑們種的。尼姑纔細心呢，也不讓別人進這個小園，舒舒暢暢地種，痛痛快快地看。",
  "　　女教師說，不許把它搞壞。輕輕地拔草，輕輕地理下腳籬，不許把它碰著。搬來一些磚塊砌成凳子，一人一個，端端地坐著，兩手齊按膝蓋，好好看。",
  "　　終於要問老師，尼姑是什麼。女教師說了幾句。又說不清，孩子們挺失望。",
  "　　兩年以後，大掃除，女教師用一條毛巾包住頭髮，將一把掃帚扎在竹竿上，去掃屋樑。忽然掉下一個布包，急急打開，竟是一迭綉品。一幅一幅翻看，引來一陣陣驚呼。大多是花，與花圃里的一樣多，一樣艷，一樣活。這裡有的，花圃里都有了；花圃里有的，這裡都有了。還綉著一些成對的鳥，絲線的羽毛不信是假，好多小手都伸上去摸，女教師阻止了。問她是什麼鳥，竟又紅著臉不知道。問她這是尼姑們繡的嗎，她點點頭。問尼姑們在哪裡學得這般好功夫，她說，從小在繡房里。這些她都知道。",
  "　　繡房這個詞，已第二次聽到。第一次從盜墓老頭的臟嘴裡。那天放學，直著兩眼胡思亂想。真想找老頭問問，那些立了牌坊的繡房姑娘，會不會從墳墓里逃出來，躲到尼姑庵種花來了。可惜，老頭早已死了。",
  "　　只好與小朋友一起討論。年紀最大的一個口氣也大，說，很多出殯都是假的，待我編一個故事，你們等著聽。他一直沒編出來。孩子們腦中只留下一些零亂的聯想，每天看見花圃，就會想到牌坊，想到布幔重重的靈堂，飛竄的小船，老人的啞哭，下簾的快轎……顛三例四。",
  "　　阿子們漸漸大了，已注意到，女教師們都非常好看。她們的臉很白，所以一臉紅馬上就看出來了。她們喜歡把著孩子的手寫毛筆字，孩子們常常聞到她們頭上淡淡的香味。『你看，又寫歪了！”老師輕聲責備，其實孩子沒在看字，在看老師長長的睫毛，那麼長，一抖一抖地。老師們極愛清潔，喝口水，先把河水打上來，用明礬沈澱兩天，再輕輕舀到水壺裡，煮開，拿出一個雪白的杯子，倒上，纔輕輕地呷一口，牙齒比杯子還白。看到孩子在看，笑一笑，轉過臉去，再呷一口。然後掏出折成小四方的手絹，抹一下嘴唇。誰見過這麼複雜的一套，以前，渴了，就下到河灘上捧一捧水。老師再三叮嚀，以後決不許了。可村裡的老人們說，這些教師都是大戶小姐，講究。",
  "　　學生一大就麻煩，開始琢磨老師。寒假了，她們不回家，她們家不過年嗎？不吃年夜飯嗎？暑假了，她們也不回家，那麼長的暑假，知了叫得煩人，校門緊閉著，她們不冷清嗎？大人說，送些瓜給你們老師吧，她們沒什麼吃的。不敢去，她們會喜歡瓜嗎？會把瓜煮熟了吃嗎？大人也疑惑，就不送了吧。一個初夏的星期天，離學校不遠的集鎮上，一位女教師買了一捧楊梅，用手絹掂著，回到學校。好像路上也沒遇到學生，也沒遇到熟人，但第二天一早，每個學生的書包里都帶來一大袋楊梅，紅燦燦地把幾個老師的桌子堆滿了。家家都有楊梅樹，家家大人昨天纔知道，老師是願意吃楊梅的。",
  "　　老師執意要去感謝，星期天上午，她們走出了校門，娉娉婷婷地走家訪戶，都不在。門開著，沒有人。經一位老婆婆指點，走進一座山嶴。全是樹，沒有房，正疑惑，棵棵樹上都在呼叫老師，有聲不見人。都說自己家的楊梅好，要老師去。老師們在一片呼喚聲中暈頭轉向，好一會，山嶴里仍然只見這幾個微笑著東張西望的美麗身影。終於有人下樹來拉扯，先是孩子們，再是母親們。鄉間婦人粗，沒幾句話，就盛讚老師的漂亮，當著孩子的面，問為什麼不結婚。倒是孩子們不敢看老師的臉，躲回樹上。",
  "　　但是對啊，老師們為什麼不結婚呢？",
  "　　懊像都沒有家。沒有自己的家，也沒有父母的家。也不見有什麼人來找過她們，她們也不出去。她們像從天上掉下來的，掉進一個古老的尼姑庵里。她們來得很遠，像在躲著什麼，躲在花圃旁邊。她們總說這個尼姑庵很好，看一眼孩子們，又說尼姑太寂寞。",
  "　　一天，鄉間很少見到的一個老年郵差送來一封信，是給一位女教師的。後來又來過一個男人，學校里的氣氛怪異起來。再幾天，那位女教師自盡了。孩子們圍著她哭，她像睡著了，非常平靜。其它女教師也非常平靜，請了幾個鄉民，到山間築墳，學生們跟著。那個年齡最大的學生走過一座牌坊時不知嘀吐一句什麼，『胡說！”一聲斷喝，同時出自幾個女教師的口，從來沒見過她們這麼氣忿。",
  "　　阿子們畢業的時候，活著的教師一個也沒有結婚。孩子們圍著尼姑庵——學校的圍牆整整繞了三圈，把圍牆根下的雜草全都拔掉。不大出校門的女教師們把學生送得很遠。這條路乾淨多了，路邊的牌坊都已推倒，石頭用來修橋，搖搖蔽晃的爛木橋變成了結實的石橋。",
  "　　叫老師快回，老師說，送到石橋那裡吧。她們在石橋上捋著孩子們油亮的頭髮，都掏出小手絹，擦著眼睛。孩子們低下頭去，看見老師的布鞋，正踩著昔日牌坊上的漂亮雕紋。",
  "　　童年的事，越想越渾。有時，小小的庵廟，竟成了一個神秘的圖騰。曾想藉此來思索中國婦女掙扎的秘途，又苦於全是疑問，毫無憑信。10年前回鄉，花圃仍在，石橋仍在。而那些女教師，一個也不在了。問現任的教師們，完全茫然不知。",
  "　　當然我是在的，我又一次繞著圍牆急步行走。怎麼會這麼小呢？比長藏心中的小多了。立時走完，愴然站定，夕陽投下一個長長的身影，貼牆穿過舊門。這是一個被她們釋放出去的人。一個至今還問不清牌坊奧秘的人。一個由女人們造就的人。一個從花圃出發的人。",
  "　　1985年，美國歐·亨利小說獎授予司徒華·達比克的《熱冰》。匆匆讀完，默然不動。",
  "　　小說里也有一塊聖女的牌坊，不是石頭做的，而是一方冰塊。貞潔的處女，冰凍在裡邊。",
  "　　據說這位姑娘跟著兩個青年去划船，船划到半道上，兩個青年開始對她有非禮舉動，把她的上衣都撕破了。她不顧一切跳入水中，小船被她蹬翻，兩個青年游回到了岸上，而她則被水蓮蔓莖絆住，陷於泥沼。她的父親抱回了女兒半裸的遺體，在痛苦的瘋癲中，把尚未僵硬的女兒封進了冷庫。村裡的老修女寫信給教皇，建議把這位冰凍的貞潔姑娘封為聖徒。",
  "　　她真的會顯靈。有一次，一位青年醉酒誤入冷庫，酒醒時冷庫的大門已經上鎖。他見到了這塊冰：“原來裡面凍的是個姑娘。他清晰地看到她的秀髮，不僅是金色的，簡直是冬季里放在玻璃窗後面的閃閃燭光，散發著黃澄澄的金色。她袒露著酥胸，在冰層里特別顯得清晰。這是一個美麗的姑娘，蒙蒙紛紛像在睡夢裡，又不像睡夢中的人兒，倒像是個乍到城裡來的迷路者。”結果，這位青年貼著這塊冰塊反而感到熱氣騰騰，抗住了冷庫里的寒冷。",
  "　　小說的最後，是兩個青年偷偷進入冷庫，用小車推出那方冰塊，在熹微的晨光中急速奔跑。兩個青年揮汗如雨，挾著一個完全解凍了的姑娘飛奔湖面，越奔越快，像要把她遠遠送出天邊。",
  "　　我默然不動。",
  "　　思緒亂極了，理也理不清。老修女供奉著這位姑娘的貞潔，而她卻始終袒露著自己有熱量的生命，在她躲避的冰里。我的家鄉為什麼這麼熱呢？老也結不成象樣的冰。我的家鄉為什麼有這麼多不透明的頑石呢？嚴嚴地封住了包裹著的生命。偷偷種花的尼姑，還有我的女老師們，你們是否也有一位老父，哭著把你們送進冰塊？達比克用閃閃燭光形容那位姑娘的秀髮，你們的呢，美貌絕倫的中國女性？",
  "　　把女兒悄悄封進冰塊的父親，你們一定會有的，我猜想。你們是否企盼過那兩個揮汗如雨的青年，用奔跑的熱量，讓你們完全解凍，一起投向熹微的天際？",
  "　　冒犯了，也許能讀到這篇文章的我的年邁的老師們，你們在哪裡？"
]