[
  "貴池儺",
  "        儺，一個奇奇怪怪的字，許多文化程度不低的人也不認識它。它早已進入生僻字的行列，不定什麼時候，還會從現代青年的知識詞典中完全消失。",
  "　　然而，這個字與中華民族的歷史關係實在太深太遠了。如果我們把目光稍稍從宮廷史官們的筆端離開，那麼，山南海北的村野間都會隱隱升起這個神秘的字：儺。",
  "　　儺在訓詁學上的假借、轉義過程，說來太煩。它的普通意義，是指人們在特定季節驅逐疫鬼的祭儀。人們埋頭勞作了一年，到歲尾歲初，要抬起頭來與神對對話了。要扭動一下身子，自己樂一樂，也讓神樂一樂了。要把討厭的鬼疫，狠狠地趕一趕了。對神，人們既有點謙恭畏懼，又不想失去自尊，表情頗為難做，乾脆戴上面具，把人、神、巫、鬼攪成一氣，在渾渾沌沌中歌舞呼號，簡直分不清是對上天的祈求，還是對上天的強迫。反正，肅穆的朝拜氣氛是不存在的，湧現出來的是一股蠻赫的精神狂潮：鬼，去你的吧！神，你看著辦吧！",
  "　　昂代，一次儺祭是牽動朝野上下的全民性活動，主持者和演出者數以百計，皇帝、大臣、一品至六品的官員都要觀看，市井百姓也允許參與。",
  "　　宋代，一次這樣的活動已有千人以上參加，觀看時的氣氛則是山呼海動。",
  "　　明代，灘戲演出時竟出現過萬餘人齊聲吶喊的場面。",
  "　　若要觸摸中華民族的精神史，哪能置攤於不顧呢？",
  "　　法國現代學者喬治·杜梅吉爾（GeorgesDumezil）提出過印歐古代文明的三元（tripartie）結構模式，以古代印度、歐洲神話中不約而同地存在著主神、戰神、民事神作為印證。他認為這種三元結構在中國不存在，這似乎成了不可動搖的結論。但是如果我們略為關注一下儺神世界，很快就發現那裡有宮廷儺、軍儺，鄉人儺，分別與主神、戰神、民事神隱隱對應著。儺，潛伏著中國古代社會最基本的幾個文明側面。",
  "　　時間已流逝到20世紀80年代，儺事究竟如何了呢？平心而論，幾年前剛聽到目前國內許多地方還保留著完好的儺儀活動時，我是大吃一驚的。我有心把它當作一件自己應該關注的事來對待，好好花點功夫。",
  "　　1987年2月，春節剛過，我擠上非常擁擠的長途汽車，向安徽貴池山區出發。據說，那裡攤事挺盛。",
  "　　從上海走向儺，畢竟有漫長的距離。田野在車窗外層層捲去，很快就卷出了它的本色。水泥圍牆、電線杆確實不少，但它們彷彿豎得有點冷清；只要是農民自造的新屋，便立即渾身土艷，與大地抱在一起，親親熱熱。兀地橫過一條柏油路，讓人眼睛一亮，但四周一看，它又不太合群。包圍著它的是延綿不絕的土牆、泥丘、濁溝、小攤、店招。當日的標語已經刷去，新貼上去的對聯鉤連著一個世紀前的記憶。路邊有幾個竹棚干著『打氣補胎”的行當，不知怎麼卻寫成了“打胎補氣”。",
  "　　汽車一站站停去，乘客在不斷更替。終於，到九華山進香的婦女成了車中的主體。她們高聲談論，卻不敢多看窗外。窗外，步行去九華山的人們慢慢地走著，他們遠比坐車者虔誠。",
  "　　這塊灰黃的土地，怎麼這樣固執呢？固執得如此不合時宜。它慢條斯理地承受過一次次現代風暴，又依然款款地展露著自己蒼老野拙的面容。墳丘在一圈圈增加，紙幡飄飄，野燒隱隱；下一代闖蕩一陣、焦躁一陣，很快又雕滿木訥的皺紋。路邊牆上畫著外國電影的海報，而我耳邊，已響起儺祭的鼓聲……",
  "　　這鼓聲使我回想起30多年前。一天，家鄉的道士正躲在一處做法事。樂聲悅耳，禮儀彬彬，頭戴方帽的道士在為一位客死異地的鄉人招魂。他報著亡靈返歸的沿途地名，祈求這些地方的冥官放其通行。突然，道士身後湧出一群人、是小學的校長帶著一批學生。他們麻利地沒收了全部招魂用具，厲聲勒令道士到村公所聽訓。圍觀的村民被這個場面鎮住了，那天傍晚吃晚飯的時候，幾乎一切有小學生的家庭都發生了兩代間的爭論。父親拍著筷子追打孩子，孩子流著眼淚逃出門外，三五成群地躲在草垛後面，想著課本上的英雄，記著老師的囑咐，餓著肚子對抗迷信。月亮上來了，夜風正緊，孩子們抬頭看看，抱緊雙肩，心中比夜空還要明凈：老師說了，這是月球，正圍著地球在轉；風，空氣對流而成。",
  "　　我實在搞不清是一段什麼樣的歷史，使我小學的同學們，今天重又陷入宗教性的精神困頓。",
  "　　我只知道一個事實：今天要去看的貴池儺儀儺戲，之所以保存得比較完好，卻要歸功於一位小學校長。",
  "　　也是小學校長！",
  "　　我靜下心來，閉目細想，把我們的小學校長與他合成一體。我彷彿看見，這位老人在捉了許多次道士，講了無數遍自然、地理、歷史課之後，終於皺著眉頭品味起身邊的土地。接連的災禍，犟韌的風俗，使他重新去捧讀一本本史籍。熬過了許多不眠之夜，他慢吞吞地從語文講義後抽出幾張白紙，走出門外，開始記錄農民的田歌、俗諺，最後，猶豫再三，他敲響了早已改行的道士家的木門。",
  "　　但是；我相信這位校長，他絕不會出爾反爾，再去動員道士張羅招魂的典儀。他坐在道士身邊聽了又聽，選了又選，然後走進政府機關大門，對驚訝萬分的幹部們申述一條條的理由，要求保存儺文明。這種申述十分艱難，直到來自國外的文化考察者的來訪，直到國內著名學者也來挨家挨戶地打聽，他的理由纔被大體澄清。",
  "　　於是，我也終於聽到了有關儺的公開音訊。",
  "　　單調的皮筒鼓響起來了。",
  "　　山村不大，村民們全朝鼓聲涌去，那是一個陳舊的祠堂。灰褐色的樑柱上新貼著驅疫祈福的條幅，正面有一高台，儺戲演出已經開場。",
  "　　開始是儺舞，一小段一小段的。這是在請諸方神靈，請來的神也是人扮的，戴著面具，踏著鑼鼓聲舞蹈一回，算是給這個村結下了交情。神靈中有觀音、魁星、財神、判官，也有關公。村民們在台下一一辨認妥當，覺得一年中該指靠的幾位都來了，心中便覺安定。於是再來一段《打赤鳥》，赤鳥象徵著天災；又來一段《關公斬妖》，妖魔有著極廣泛的含義。其中有一個妖魔被迫，竟逃下台來，衝出祠堂，觀看的村民哄然起身，也一起衝出祠堂緊追不捨。一直追到村口，那裡早有人燃起野燒，點響一串鞭炮，終於把妖魔逐出村外。村民們撫掌而笑，又鬧哄哄地涌回祠堂，繼續觀看。",
  "　　如此來回折騰一番，演出舞台已延伸為整個村子，所有的村民都已裹卷其間，彷彿整個村子都在齊心協力地集體驅妖。火光在月色下閃動，鞭炮一次次竄向夜空，確也氣勢奪人。在村民們心間，小小的舞台只點了一下由頭，全部祭儀鋪展得很大。他們在祭天地、日月、山川、祖宗，空間限度和時間限度都極其廣闊，祠堂的圍牆形同虛設。",
  "　　接下來是演幾段大戲。有的注重舞、有的注重唱。舞姿笨拙而簡陋，讓人想到遠古。由於頭戴面具，唱出的聲音低啞不清，也像幾百年前傳來。有一重頭唱段，由灘班的領班親自完成。這是一位瘦小的老者，竟毫不化妝，也無面具，只穿今日農民的尋常衣衫，在渾身披掛的演員們中間安穩坐下，戴上老花眼鏡，一手拿一隻新式保暖杯，一手翻開一個綿紙唱本，咿咿呀呀唱將起來。全台演員依據他的唱詞而動作，極似木偶。這種演法，粗陋之極，也自由之極。既會讓現代戲劇家嘲笑，也會讓現代戲劇家驚訝。",
  "　　憑心而論，演出極不好看。許多研究者寫論文盛讚其藝術高超，我只能對之抱歉。演者全非專業，平日皆是農民、工匠、荒疏長久，匆促登台，腿腳生硬，也只能如此了。演者中有不少年輕人，應是近年剛剛著手。估計是在國內外考察者來過之後，纔走進儺儀隊伍中來的。本來血氣方剛、手腳靈便的他們，來學這般稚拙動作，看來更是牽強。就年齡論，他們應是我小學同學的兒子一輩。",
  "　　演至半夜，休息一陣，演者們到祠堂邊的小屋中吃“腰台”。“腰台”亦即夜宵，是村民對他們的犒賞。屋中擺開三桌，每桌中間置一圓底鍋，鍋內全是白花花的肥肉片，厚厚一層油膩浮在上面。再也沒有其它菜肴，圍著圓鍋的是十隻瓷酒杯，一小壇自釀燒酒已經開蓋。",
  "　　據說，吃完“腰台”，他們要演到天亮。從日落演到日出，謂之“兩頭紅”，頗為吉利。",
  "　　我已渾身發困，陪不下去了，約著幾位同行者，離開了村子。住地離這裡很遠，我們要走一程長長的山路。走著走著，我越來越疑惑：剛纔經歷的，太像一個夢。",
  "　　翻過一個山嶴，我們突然被一排火光圍困。",
  "　　又驚又懼，只得走近前去。攔徑者一律山民打扮，舉著松明火把，照著一條紙紮的龍。見到了我們，也不打招呼，只是大幅度地舞動起來，使我們不解其意，不知所措。舞完一段，纔有一位站出，用難懂的土音大聲說道：“聽說外來的客人到那個村子看儺去了，我們村也有，為什麼不去？我們在這裡等候多時！”",
  "　　我們惶恐萬分，只得柔聲解釋，說現在已是深更半夜，身體睏乏，不能再去。山民認真地打量著我們，最後終於提出條件，要我們站在這裡，再看他們好好舞一回。",
  "　　那好吧，我們靜心觀看。在這漆黑的深夜，在這闃無人跡的山坳間，看著火把的翻滾，看著舉火粑的壯健的手和滿臉亮閃閃的汗珠，倒實在是一番雄健的美景，我們由衷地鼓起拿來。掌聲方落，舞蹈也停，也不道再見，那火把，那紙龍，全都迤邐而去，頃刻消失在群獸般的山林中。",
  "　　更像是夢，唯有鼻子還能喚到剛剛燃過的松香味，信其為真。",
  "　　我實在被這些夢困擾了。直到今天，仍然解脫不得。山村，一個個山村，重新延續起攤祭儺戲，這該算是一件什麼樣的事端？真誠倒也罷了，誰也改變不了民眾真誠的作為；但那些戴著面具的青年農民，顯然已不會真誠。文化，文化！難道為了文化學者們的考察興趣，就讓他們長久地如此跳騰？我的校長，您是不是把您的這一事業，稍稍做得太大了一點？",
  "　　或許，也真是我們民族的自我復歸和自我確認？那麼，幾百年的踉蹌路程，竟都消失得無影無蹤？",
  "　　我們，相對於我們的祖先，總要擺脫一些什麼吧？或許，我們過去擺脫得過於魯莽，在這裡纔找到了擺脫的起點？要是這樣，我們還要走一段多麼可怕的長程。",
  "　　灘祭儺戲中，確有許多東西，可以讓我們追索屬於我們的古老靈魂。但是，這種追索的代價，是否過於沉重？",
  "　　前不久接到美國夏威夷大學的一封來信，說他們的刊物將發表我考察儺的一篇論文。我有點高興、但又像做錯了什麼。我如此熱情地向國外學術界報告著中國儺的種種特徵，但在心底卻又矛盾地珍藏著童年時的那個月夜，躲在草垛後面，用明凈的心對著明凈的天，痴想著月球的旋轉和風的形成。",
  "　　我的校長！真想再找到您，吐一吐我滿心的疑問。"
]