[
  "吳江船",
  "        我已經寫了一篇《夜航船》。說來慚愧，我自己真正坐老式的夜航船至今只有一次，不在童年，不在故鄉，而在成年之後。那是一個夏天的夜晚，從吳江坐木船到蘇州，水程40餘華里。兩個都是聞名千年的美麗古城，這種夜遊，本應該是動人心旌的至高享受。",
  "　　坐船的不是我一人，而是一大群當代青年士子。時間是本世紀70年代初，張岱死後280餘年。",
  "　　事情還得從去吳江說起。",
  "　　“楓落吳江冷。”這是誰寫的詩句？寥寥五個字，把蕭殺晚秋的浸膚冷麗，寫得無可匹敵，實在高妙得讓人嫉恨。就在那樣的季節，我們去了，浩浩蕩蕩上千人，全是大學畢業生。吳江再蒼老，也沒有見過這麼多文人。",
  "　　一看就知道不是旅遊。那麼多行李壓在肩上、夾在腋下、提在手裡，走路全都蹣跚踉蹌。都還沒有結婚，行李是老母親打點的，老人打點的行李總嫌笨重。父親大多不在家，那年月，能讓兒女讀完大學的父親，哪能不在別的地方寫檢查、聽口號呢。與母親的告別像是永訣，這次出行是大方向，沒有回來的時日。母親恨不得再塞進幾件衣物。兒女們自己則一直在理書，多帶一本書就多留住一份學問。",
  "　　吳江縣城叫松陵鎮，據說設於唐代，流行至今。我曾比較仔細地研究過的明代曲學家沈璟就是吳江人，自署“松陵詞隱先生”。鎮中有一處突起兩個高坡，古松茂密，或許這便是鎮名的由來？沈璟是否常在這裡盤桓？不多想它了，松陵鎮不是我們旅程的終點，我們要去的是太湖。",
  "　　由松陵鎮向西南，在泥濘小路上走七八里，便看見了太湖。初冬的太湖，是一首讀不完的詩。寒水，遠山，暮雲，全都溶成瓦藍色。白花花的蘆獲，層層散去，與無數出沒其間的鳥翅一起搖曳。一陣陣涼風捲來，把埋藏心底的所有太湖詩，一起卷出。那年月，人人都忘了山水；一站到湖邊，人人都在為遺忘仟悔。滿臉惶恐，滿眼水色，滿身潔凈。我終於來了，不管來幹什麼，終於來到了太湖身邊。一種本該屬於自己的生命重又萌動起來，這生命來自遙遠的歷史，來自深厚的故土，喚醒它，只需要一個閃電般掠過的輕微信息。",
  "　　我們的任務，是立即跳下水去，掏泥築堤，把太湖割去一塊，再在上面種點糧食。上面有人說了，誰也不稀氨你們種的這麼點糧食，要緊的是用勞役和汗水，洗去身上的污濁。",
  "　　水寒徹骨，渾身顫抖。先砍去那些蘆葦，那些世上最美的蘆葦，那些離不開太湖、太湖也離不開它們的蘆葦。留在湖底的蘆葦根利如刀戟，大多數人的腳被扎出血來。渾濁的殷紅一股股地迴旋在湖水間，就像太湖在流血。",
  "　　一天又一天，一月又一月，圍堤終於築起來了。每個人都已面黃肌瘦，母親打點的那些衣服，哪禁得住每天水泡泥浸？衣衫全都變得襤褸不堪。為了勞動方便，每人找一條草繩繫於腰間。一天，有幾個松陵鎮上的居民，不知為了何事來到農場，見到這個情景，以為遇到了苦役犯，趕緊走開。",
  "　　棉衣只有一件，每次幹活都浸得濕透：外面是泥水，裡面是汗水。傍晚收工，走進自搭的草棚，脫下濕棉衣，立即鑽進被窩，明天一早，還要穿上濕棉衣出發。被窩是溫暖的。放下帳子，枕頭下壓著好看的書，趕緊搶住時間神遊一番。與浮士德對話幾句，到狄更斯的小旅館裡逛上一圈，再與曹雪芹磨上一會。雨果的《九三年》撼人心魄，許國庫的英語課本紮實有序，愛因斯坦的相對論那麼玄深又那麼具有想力。此時此刻，世界各國的同齡人都在幹什麼呢？他們在中國的可能的競爭者們現在正在苦思著一個曠古難題：濕棉衣哪一天纔能幹？",
  "　　帳子里的秘密終於被發現，發現者們真正地憤怒了。世界上竟然還有這麼多污七八糟的書，而且竟然還有這麼多人不顧白天幹活的勞累偷偷地看！很快傳下一個果斷的命令：收繳全部與『文革”相抵觸的書籍。",
  "　　箱子一隻只打開，上千名大學畢業生的書，堆得像小山一般。一個負責人繞著小山威武地走了一圈，有一個問題讓他有點犯難：這堆書算什麼呢？如果算是毒品，應該立即銷毀；如果算是戰利品，應該上繳領導。沈思片刻，他揮手宣布：裝船，運到松陵鎮，交給領導看一看，然後銷毀！",
  "　　書，滿滿地裝了三大船，讓大學畢業生自己搖船啟航。臨行前負責人以親切的口氣對大學畢業生們說：燒書的火，也要請你們自己來點。",
  "　　火是當夜就點起來了的。書太多，燒了好久，火光照亮了松陵鎮上的千年古松。",
  "　　沒書了，閑得發悶。好在已到了夏天，收工後可以消遣的事情多了起來。最有誘惑力的是游泳，一天干下來渾身臭汗，總要到太湖裡洗一洗，何不乘機張開雙臂，鬆鬆爽爽地游一陣呢！清涼的湖水浩闊無比，吞到嘴裡都是甜津津的。夏天傍著個太湖不游泳，太說不過去了。",
  "　　剝水輕撫著我，我把自己消融在湖水中。我們這一代命賤，幹了那麼重的活，一入水仍然滿身精力充沛。游得很遠了，雙眼貼著湖水環顧，這兒只有我一人，赤條條的，自由自在。不是洗澡，不為鍛煉，不在比賽，只是玩樂。此時此刻，四肢全屬自己，連生命也掌握在手中。像青蛙，像蝴蝶，像海豚，卻又什麼都不像，只像人。真正像個人了，以自由和健康，與山水和諧。在這個時刻，我纔可憐起古代文人，平時，我只是緬懷和羨慕著他們。今天我敢於與他們打賭稱勝：我們纔是與太湖最親熱的文人。沈璟只是憑著太湖的神韻作作曲罷了，而我們，卻化作了太湖的音符，起伏躍騰。",
  "　　游泳當時正提倡，負責人不反對，他們自己也游。",
  "　　為數不少的女大學生們，先站在岸上看，終於她們忍不住了，三五成群地跑回了宿舍。當她們從宿舍出來的時候，全換上了游泳衣。",
  "　　女子游泳，在城市游泳池裡屢見不鮮，但在這裡卻引起了巨大的騷動。她們平時穿著破舊衣衫下田，繁重的農活使他們失去了性別。每天，在田埂上，當她們挑著絕不比男學生輕的稻擔迎面走來的時候，男學生從來沒有想到這是一些青春燦爛的姑娘。現在，出現在眼前的，是一座座略帶靦腆的生命傑作。風撩了撩她們的散發，她們的步子輕輕盈盈，如踏著音樂，向太湖走去，走進波提切利的《維納斯誕生》裡邊。",
  "　　男學生們被震懾了，剎那間勾起了遺失的記憶，毫無邪念地睜大雙眼。他們和她們都20餘歲。",
  "　　此後的日子，漸漸過得曖昧。男女學生接觸得多了，有幾對明顯地往來頻繁。一個晚上，幾個男學生走過女宿舍門口，正好突然下雨，女學生們熱情地挽留他們避雨，還倒了熱水讓他們洗臉。幾天後的一個星期天，所有的男學生出動，在女宿舍門口挖了一口深深的大井，還用小石子在井沿上壘出三字：友誼井。",
  "　　但是很快傳來消息說，這裡出現了腐蝕與反腐蝕的鬥爭，階級鬥爭有了新動向。事情說到這個份上，也就好辦了。當時正好全國又在興起什麼運動，大學畢業生原來所在的大學向農場派出了好些戰鬥組，大多由工人宣傳隊率領。太湖邊的草棚子里熱鬧起來了，夜夜燈光都很晚纔熄。青年們第二天一早上工，都頭重腳輕，晃晃悠悠。",
  "　　挖思想、排疑點、理線索、定重點，炊事班每天打出的飯菜，開始有了剩餘。好幾個小集團被清查出來了，大會上，報告者的口氣越來越凶。後來，終於點出了一些名字。罪行最嚴重的是一個漂亮熱情、善於交際的女學生，她在下農場前的一次同學聚會中，被幾個男同學戲稱為『外交部長”。她竟然笑了笑，沒有拒絕，也沒有向領導揭發。“這樣的反動小集團連職位都分好了，不為奪權為什麼！”報告者的推斷極其雄辯。",
  "　　一天傍晚，傳來警報，正在受審查的她失蹤了。上級命令全體人員分頭追尋，幾個男學生在湖邊找到了她的紗頭巾。",
  "　　把她打撈上來時她的心臟已經停止跳動，一個胖乎乎的男衛生員連忙做人工呼吸。折騰了一會毫無效果，衛生員決定直接給心臟注射強心針。她的衣衫被撕開了，赤裸裸地仰卧在岸草之間。月光把她照得渾身銀白，她真正成了太湖的女兒。",
  "　　遺體必須連夜送往蘇州，天已太晚，能動用的交通工具只有船。輪流搖船的仍然是幾位男學生，他們解纜架櫓，默默地搖走了這艘夜航船。",
  "　　這次夜航，要經過著名的垂虹橋。垂虹橋歷時久遠，早已老態龍鍾，但十四橋孔仍在，不知夜航船會從哪個橋孔通過。",
  "　　宋代大詞人姜夔對垂虹橋最是偏愛，有一次，他在那裡與摯友范成大告別，與他所愛的姑娘小辦坐船遠去，留下詩作一首：",
  "　　自琢新詞韻最嬌，",
  "　　小紅低唱我吹蕭。",
  "　　曲終過盡松陵路，",
  "　　必首煙波十四橋。",
  "　　今夜，煙波橋下，沒有歌聲蕭聲，只有櫓聲嘎嘎。",
  "　　不知什麼原因，兩年之後，突然通知我們回城。",
  "　　實在不知上級出於什麼考慮，一定要把出發的時間定在夜間。天剛擦黑，大學畢業生們整隊上路，從農場步行到松陵鎮。滿箱的書已經燒掉，帶來的衣服大多已穿破扔了，行李變得很輕便。大家都心急火燎地想早一分鍾離開這個地方，下步很快，纔一會兒，就到了鎮上。再排隊到船碼頭，準備從那裡下船去蘇州，然後在蘇州搭乘火車。",
  "　　天太黑，數不清那天僱用了多少船。反正是長長一串，把這麼多大學生全裝下了。首船有柴油機發動，後面的船一艘連一艘，像一條長蟲，爬行在河道上。到得船上，安下心來，纔猛然想起，最後連太湖都沒有看上一眼。明天早晨，太湖醒來，會有多寂寞。",
  "　　夜航船行進在夜的土地，夜的河港。岸邊的村莊黑森森地後退，驚起的水鳥掠著翅膀低飛幾圈又回巢了。這條河流淌的是千年波濤，吳地歷來文化繁盛，文人的夜航十分平常。明代盛大無比的虎丘山曲會，參賽文人大多是坐船去的，唐寅他們的人生故事，好大一半發生在船上，直到柳亞子先生為南社奔忙，也不得不經常坐船夜航。今天是我們在船上，從千古吳江到千古蘇州，去幹什麼呢？不知道。一群沒有了書的書生，茫茫然，昏昏然，一個個打起了瞌睡。",
  "　　就這樣，我終於坐了一次夜航船。算來，也有20年了。",
  "昵稱 "
]