[
  "夜航船",
  "        我的書架上有一部明代文學家張岱的《夜航船》。這是一部許多學人查訪終身而不得的書，新近根據寧波天一閣所藏抄本印出。書很厚，書脊顯豁，插在書架上十分醒目。文學界的朋友來寒舍時，常常誤認為是一部新出的長篇小說。這部明代小百科的書名確實太有意思了，連我自己巡睃書架時也常常會讓目光在那裡頓一頓，耳邊響起欸乃的櫓聲。",
  "　　夜航船，歷來是中國南方水鄉苦途長旅的象徵。我的家鄉山嶺叢集，十分閉塞，卻有一條河流悄然穿入。每天深夜，總能聽到篤篤篤的聲音從河畔傳來，這是夜航船來了，船夫看到岸邊屋舍，就用木棍敲著船幫，召喚著準備遠行的客人。山民們夜夜聽到這個聲音，習以為常，但終於，也許是身邊的日子實在混不下去了，也許是憨拙的頭腦中突然捲起了幻想的波瀾，這篤篤篤的聲音產生了莫大的誘惑。不知是哪一天，他們吃過一頓稍稍豐盛的晚餐，早早地收拾好簡薄的行囊，與妻兒們一起坐在閃爍的油燈下等候這篤篤聲。",
  "　　當敲擊船幫的聲音終於響起時，年幼的兒子們早已歪歪扭扭地睡熟，山民粗粗糙糙地挨個兒摸了一下他們的頭，隨即用拳頭擦了擦眼角，快步走出屋外。蓬頭散發的妻子提著包袱跟在後面，沒有一句話。",
  "　　外出的山民很少有回來的。有的妻子，實在無以為生了，就在丈夫上船的河灘上，抱著兒子投了水。這種事一般發生在黑夜，慘淡的月光照了一下河中的漣漪，很快什麼也沒有了。過不了多久，夜航船又來了，依然是篤篤篤、篤篤篤，慢慢駛過。",
  "　　偶爾也有些叫人羨慕的信息傳來。鄉間竟出現了遠途而來的老郵差，手中拿著一封夾著匯票的信。於是，這家人家的木門坎在幾天內就會跨進無數雙泥腳。夜間，夜航船的敲擊聲更其響亮了，許多山民開始失眠。",
  "　　幾張匯票使得鄉間有了私塾。一些幸運的孩子開始跟著一位外鄉來的冬烘先生大聲念書。進私塾的孩子有時也會被篤篤聲驚醒，翻了一個身，側耳靜聽。這聲音，與山腰破廟裡的木魚聲太像了，那是祖母們嚮往的聲音。",
  "　　一個坐夜航船到上海去謀生的人突然成了暴發戶。他回鄉重修宅院，為了防範匪盜，在宅院四周挖了河，築一座小橋開通門戶。宅院東側的河邊，專修一個船碼頭，夜航船每晚要在那裡停靠，他們家的人員貨物往來多得很。夜航船專為他們辟了一個精雅小艙，經常有人從平展展的青石階梯上下來，幾個傭人挑著足夠半月之用的食物上船。有時，傭人手上還會提著一捆書，這在鄉間是稀氨之物。山民們傻想著小艙內酒足飯飽、展卷卧讀的神仙日子。",
  "　　船老大也漸漸氣派起來。我家鄰村就有一個開夜航船的船老大，早已成為全村艷羨的角色。過去，坐他船的大多是私鹽販子，因此航船經常要在沿途受到緝查。緝查到了，私鹽販子總被捆綁起來，去承受一種叫做『趲杠”的酷刑。這種酷刑常常使私鹽販子一命嗚呼。船老大也會被看成是同夥，雖不做“趲杠”，卻要吊打。現在，緝查人員攔住夜航船，見到的常常是神態高傲的殷富文士，只好點頭哈腰連忙放行。船老大也就以利言相譏，出一口積壓多年的鳥氣。",
  "　　每次船老大回村，總是背著那支大櫓。航船的櫓背走了，別人也就無法偷走那條船。這支櫓，就像現今小汽車上的鑰匙。船老大再勞累，背櫓進村時總把腰挺得直直的，擺足了一副凱旋的架勢。放下櫓，草草洗過臉，就開始喝酒。燈光亮堂，並不關門，讓亮光照徹全村。從別的碼頭順帶捎來的下酒菜，每每引得鄉人垂涎欲滴。連灌數盅後他開始講話，內容不離這次航行的船客，談他們的風雅和富有。",
  "　　懊多年前，我是被夜航船的篤篤聲驚醒的孩子中的一個。如果是夏夜，我會起身，攀著窗沿去看河中那艘扁黑的船，它走得很慢，卻總是在走，聽大人說，明天傍晚就可走到縣城。縣城準是大地方，河更寬了，船更多了，一條條晶亮晶亮的水路，再也沒有泥淖和雜藻，再也沒有土岸和殘埠，直直地通向天際。",
  "　　第二天醒來，急急趕到船老大家，去撫摩那支大櫓。大櫓上過桐油，天天被水沖洗，非常乾淨。當時私塾已變成小學，學校的老師都是坐著航船來的，學生讀完書也要坐著航船出去。整個學校，就像一個船碼頭。",
  "　　櫓聲欸乃，日日夜夜，山村流動起來了。",
  "　　夜航船，山村孩子心中的船，破殘的農村求援的船，青年冒險家下賭注的船，文化細流浚通的船。",
  "　　船頭畫著兩隻大大的虎眼，犁破狹小的河道，濺起潑刺刺的水聲。",
  "　　這下可以回過頭來說說張岱的《夜航船》了。",
  "　　這位大學者顯然是夜航船中的常客。他如此博學多纔，不可能長踞一隅。在明代，他廣泛的遊歷和交往，不能不經常依靠夜航船。次數一多，他開始對夜航船中的小世界品味起來。",
  "　　船客都是萍水相逢，無法作切己的深談。可是船中的時日緩慢又無聊，只能以閑談消遣。當時遠非信息社會，沒有多少轟動一時的新聞可以隨意評說，談來談去，以歷史文化知識最為相宜。中國歷史漫長，文物典章繁複，談資甚多。稍稍有點文化的人，正可藉此比賽和炫示學問。一來二去，獲得一點暫時的滿足。",
  "　　張岱是紹興人，當時紹興府管轄八縣，我的家鄉餘姚正屬其中。照張岱說法，紹興八縣中數餘姚文化氣息最濃，後生小子都得讀書，結果那裡各行各業的人對於歷史文物典章，知之甚多，一旦聚在夜航船中，談起來機鋒頗健，十分熱鬧。因此，這一帶的夜航船，一下去就像進入一個文化賽場。",
  "　　他在《夜航船序》里記下了一個有趣的故事：",
  "　　昔有一僧人，與一士子同宿夜航船。士子高談闊論，僧畏懾，舉足而寢。僧人聽其語有破綻，乃日：『請問相公，澹臺滅明是一個人、兩個人？”士子曰：“是兩個人。”僧曰：“這等堯舜是一個人、兩個人？”士子曰：“自然是一個人！”僧乃笑曰：“這等說起來，且待小僧伸伸腳。”",
  "　　你看，知識的優勢轉眼間就成了佔據鋪位的優勢。這個士子也實在是丟了吾鄉的臉，不知道“澹臺”是複姓倒也罷了，把堯、舜說成一個人是不可原諒的。讓他縮頭縮腳地蜷曲著睡，正是活該。但是，夜航船中也有不少真正的難題目，很難全然對答如流而不被人掩口恥笑。所以連張岱都說：“天下學問，唯夜航船中最難對付。”",
  "　　於是，他決心編一部初級小百科，列述一般中國文化常識，使士子們不要在類似於夜航船這樣的場跋頻頻露醜。他把這部小百科名之曰《夜航船》，當然只是一個瀟洒幽默的舉動，此書的實際效用遠在閑談場合之上。",
  "　　但是，張岱的勞作，還是讓我們看到了一種有趣的『夜航船文化”。這又是中國文化的一個可感嘆之處。",
  "　　在緩慢的航行進程中，細細品嘗著已逝的陳跡，哪怕是一些瑣碎的知識。不惜為千百年前的細枝末節爭得臉紅耳赤，反正有的是時間。中國文化的進程，正像這艘夜航船。",
  "　　船頭的浪，設不進來；船外的風，吹不進來；航行的路程，早已預定。談知識，無關眼下；談歷史，拒絕反思。十年寒窗，竟在談笑爭勝間消耗。把船櫓託付給老大，士子的天地只在船艙。一番譏刺，一番炫耀，一番假惺惺的欽佩，一番自命不凡的陶醉，到頭來，爭得稍大一點的一個鋪位，倒頭便睡，換得個夢中微笑。",
  "　　第二天，依然是這般喧鬧，依然是這般無聊。船一程程行去，歲月一片片消逝，永遠是喧鬧的無聊，無聊的喧鬧。",
  "　　我一次次撫摩過的船櫓，竟是划出了這樣一條水路？我夢中的亮晶晶的水路，竟會這般黯然？",
  "　　幸好，夜航船終於慢吞吞地走到了現代。吾鄉的水路有了一點好的徵兆：幾位大師上船了。",
  "　　我彷彿記得曾坐小船經過山陰道，兩岸邊的烏柏，新禾，野花，雞，狗，叢樹和枯樹，茅屋，塔，伽藍，農夫和村婦，村女，曬著的衣裳，和尚，蓑笠，天，雲，竹，……都倒影在澄碧的小壩中，隨著每一打槳，各各夾帶了閃爍的日光，並水裡的萍藻游魚，一同蕩漾。諸影諸物，無不解散，而且搖動，擴大，互相融和；剛一融和，卻又退縮，復近於原形。邊緣都參差如夏雲頭，鑲著日光，發出水銀色焰。",
  "　　——這是魯迅在船上。",
  "　　夜間睡在艙中，聽水聲櫓聲，來往船隻的招呼聲，以及鄉間的犬吠雞鳴，也都很有意思。雇一隻船到鄉下去看廟戲，可以了解中國舊戲的真趣味，而且在船上行動自如，要看就看，要睡就睡，要喝酒就喝酒，我覺得也可以算是理想的行樂法。",
  "　　——這是周作人在船上。他不會再要高談闊論的旅伴，只求個人的清靜自由。",
  "　　早春晚秋，船價很便宜，學生的經濟力也頗能勝任。每逢星期日，出三四毛錢雇一隻船，載著二三同學，數冊書，一壺茶，幾包花生米，與幾個饅頭，便可優遊湖中，盡一日之長。……隨時隨地可以吟詩作畫。『野航恰受兩三人。”“恰受”兩字的狀態，在這種船上最充分地表出著。",
  "　　——這是豐子愷在船上。他的船又熱鬧了，但全是同學少年，優遊於藝術境界。",
  "　　這些現代中國的航船雖然還是比較平緩、狹小，卻終於有了明代所不可能有的色澤和氣氛。",
  "　　仍然想起張岱。他的驚人的博學使他以一人之力編出了一部百科全書式的《夜航船》，在他死後24年，遠在千里之外的法國誕生了狄德羅，另一部百科全書將在這個人手上編成。這部百科全書，不是談資的聚合，而是一種啟蒙和挺進。從此，法國精神文化的航船最終擺脫了封建社會的黑夜，進入了一條新的河道。張岱做不到這地步，過錯不在他。",
  "　　說到底，他的書名還是準確的：《夜航船》。",
  "　　我，難道真的被夜航船的篤篤聲敲醒過嗎？它的聲響有多大呢？我疑惑了。",
  "　　記得有一天深夜，幼小的我與祖母爭執過：我說這篤篤聲是航船，她說這篤篤聲是木魚。究竟是什麼呢？都是？都不是？抑或兩者本是同一件事？",
  "　　祖母早已亡故。也許，我將以一輩子，索解這個謎。"
]