[
  "風雨天一閣",
  "        不知怎麼回事，天一閣對於我，一直有一種奇怪的阻隔。照理，我是讀書人，它是藏書樓，我是寧波人，它在寧波城，早該頻頻往訪的了，然而卻一直不得其門而入。1976年春到寧波養病，住在我早年的老師盛鍾健先生家，盛先生一直有心設法把我弄到天一間里去看一段時間書，但按當時的情景，手續頗煩人，我也沒有讀書的心緒，只得作罷。後來情況好了，寧波市文化藝術界的朋友們總要定期邀我去講點課，但我每次都是來去匆匆，始終沒有去過天一閣。",
  "　　是啊，現在大批到寧波作幾日游的普通上海市民回來後都在大談天一閣，而我這個經常鑽研天一閣藏本重印書籍、對天一閣的變遷歷史相當熟悉的人卻從未進過閣，實在說不過去。直到1990年8月我再一次到寧波講課，終於在講完的那一天支支吾吾地向主人提出了這個要求。主人是文化局副局長裴明海先生，天一閣正屬他管轄，在對我的這個可怕缺漏大吃一驚之餘立即決定，明天由他親自陪同，進天一閣。",
  "　　但是。就在這天晚上，颱風襲來，暴雨如注，整個城市都在柔弱地顫抖。第二天上午如約來到天一閣時，只見大門內的前後天井、整個院子全是一片汪洋。打落的樹葉在水面上翻卷，重重磚牆間透出濕冷冷的陰氣。",
  "　　看門的老人沒想到文化局長會在這樣的天氣陪著客人前來，慌忙從清潔工人那裡借來半高統雨鞋要我們穿上，還遞來兩把雨傘。但是，院子里積水太深，纔下腳，鞋統已經進水，唯一的辦法是乾脆脫掉鞋子，挽起褲管趟水進去。本來渾身早已被風雨攪得冷颼颼的了，赤腳進水立即通體一陣寒噤。就這樣，我和裴明海先生相扶相持，高一腳低一腳地向藏書樓走去。天一閣，我要靠近前去怎麼這樣難呢？明明已經到了跟前，還把風雨大水作為最後一道屏障來阻攔。我知道，歷史上的學者要進天一閣看書是難乎其難的事，或許，我今天進天一閣也要在天帝的主持下舉行一個獰厲的儀式？",
  "　　天一閣之所以叫天一閣，是創辦人取《易經》中“天一生水”之義，想借水防火，來免去歷來藏書者最大的懮患火災。今天初次相見，上天分明將“天一生水”的奧義活生生地演繹給了我看，同時又逼迫我以最虔誠的形貌投入這個儀式，剝除斯文，剝除參觀式的優閑，甚至不讓穿著鞋子踏入聖殿，卑躬屈膝、哆哆嗦嗦地來到跟前。今天這裡再也沒有其它參觀者，這一切豈不是一種超乎尋常的安排？",
  "　　不錯，它只是一個藏書樓，但它實際上已成為一種極端艱難、又極端悲槍的文化奇蹟。",
  "　　中華民族作為世界上最早進入文明的人種之一，讓人驚嘆地創造了獨特而美麗的象形文字，創造了簡帛，然後又順理成章地創造了紙和印刷術。這一切，本該迅速地催發出一個書籍的海洋，把壯闊的華夏文明播揚翻騰。但是，野蠻的戰火幾乎不間斷地在焚燒著脆薄的紙頁，無邊的愚昧更是在時時吞食著易碎的智慧。一個為寫書、印書創造好了一切條件的民族竟不能堂而皇之地擁有和保存很多書，書籍在這塊土地上始終是一種珍罕而又陌生的怪物，於是，這個民族的精神天地長期處於散亂狀態和自髮狀態，它常常不知自己從哪裡來，到哪裡去，自己究竟是誰，要幹什麼。",
  "　　只要是智者，就會為這個民族產生一種對書的企盼。他們懂得，只有書籍，纔能讓這麼悠遠的歷史連成纜索，纔能讓這麼龐大的人種產生凝聚，纔能讓這麼廣闊的土地長存文明的火種。很有一些文人學士終年辛勞地以抄書、藏書為業，但清苦的讀書人到底能藏多少書，而這些書又何以保證歷幾代而不流散呢？“君子之澤，五世而斬”，功名資財、良田巍樓尚且如此，更逞論區區幾箱書？宮廷當然有不少書，但在清代之前，大多構不成整體文化意義上的藏書規格，又每每毀於改朝換代之際，是不能夠去指望的。鑒於這種種情況，歷史只能把藏書的事業託付給一些非常特殊的人物了。這種人必得長期為官，有足夠的資財可以搜集書籍；這種人為官又最好各地遷移，使他們有可能搜集到散落四處的版本；這種人必須有極高的文化素養，對各種書籍的價值有迅捷的敏感；這種人必須有清晰的管理頭腦，從建藏書樓到設計書櫥都有精明的考慮，從借閱規則到防火措施都有周密的安排；這種人還必須有超越時間的深入謀劃，對如何使自己的後代把藏書保存下去有預先的構想。當這些苛刻的條件全都集於一身時，他纔有可能成為古代中國的一名藏書家。",
  "　　這樣的藏書家委實也是出過一些的，但沒過幾代，他們的事業都相繼萎謝。他們的名字可以寫出長長一串，但他們的藏書卻早已流散得一本不剩了。那麼，這些名字也就組合成了一種沒有成果的努力，一種似乎實現過而最終還是未能實現的悲劇性願望。",
  "　　能不能再出一個人呢，哪怕僅僅是一個，他可以把上述種種苛刻的條件提升得更加苛刻，他可以把管理、保存、繼承諸項關節琢磨到極端，讓偌大的中國留下一座藏書樓，一座，只是一座！上天，可憐可憐中國和中國文化吧。",
  "　　這個人終於有了，他便是天一閣的創建人范欽。",
  "　　清代干嘉時期的學者阮元說：“范氏天一閣，自明至今數百年，海內藏書家，唯此巋然獨存。”",
  "　　這就是說，自明至清數百年廣闊的中國文化界所留下的一部分書籍文明，終於找到了一所可以稍加歸攏的房子。",
  "　　明以前的漫長歷史，不去說它了，明以後沒有被歸攏的書籍，也不去說它了，我們只向這座房子叩頭致謝吧，感謝它為我們民族斷殘零落的精神史，提供了一個小小的棲腳處。",
  "　　范欽是明代嘉靖年間人，自27歲考中進士後開始在全國各地做官，到的地方很多，北至陝西、河南，南至兩廣、雲南，東至福建、江西，都有他的宦跡。最後做到兵部右侍郎，官職不算小了。這就為他的藏書提供了充裕的財力基礎巴搜羅空間。在文化數據十分散亂，又沒有在這方面建立起象樣的文化市場的當時，官職本身也是搜集書籍的重要依憑。他每到一地做官，總是非常留意搜集當地的公私刻本，特別是搜集其它藏書家不甚重視、或無力獲得的各種地方志、政書、實錄以及歷科試士錄，明代各地位人刻印的詩文集，本是很容易成為過眼煙雲的東西，他也搜得不少。這一切，光有搜集的熱心和資財就不夠了。乍一看，他是在公務之暇把玩書籍，而事實上他已經把人生的第一要務看成是搜集圖書，做官倒成了業餘，或者說，成了他搜集圖書的必要手段。他內心隱潛著的輕重判斷是這樣，歷史的宏觀裁斷也是這樣。好像歷史要當時的中國出一個藏書家，於是把他放在一個顛簸九州島的官位上來成全他。",
  "　　一天公務，也許是審理了一宗大案，也許是彈劾了一名貪官，也許是調停了幾處官場恩怨，也許是理順了幾項財政關係，衙堂威儀，朝野聲譽，不一而足。然而他知道，這一切的重量加在一起也比不過傍晚時分差役遞上的那個薄薄的藍布包袱，那裡邊幾冊按他的意思搜集來的舊書，又要匯入行篋。他那小心翼翼翻動書頁的聲音，比開道的鳴鑼和吆喝都要響亮。",
  "　　范欽的選擇，碰撞到了我近年來特別關心的一個命題：基於健全人格的文化良知，或者倒過來說，基於文化良知的健全人格。沒有這種東西，他就不可能如此矢志不移，輕常人之所重，重常人之所輕。他曾毫不客氣地頂撞過當時在朝廷權勢極盛的皇親郭勛，因而遭到延杖之罰，並下過監獄。後來在仕途上仍然耿直不阿，公然冒犯權奸嚴氏家族，嚴世藩想加害於他，而其父嚴嵩卻說：『范欽是連郭勛都敢頂撞的人，你參了他的官，反而會讓他更出名。”結果嚴氏家族竟奈何范欽不得。我們從這些事情可以看到，一個成功的藏書家在人格上至少是一個強健的人。",
  "　　這一點我們不妨把范欽和他身邊的其它藏書家作個比較。與范欽很要好的書法大師豐坊也是一個藏書家，他的字毫無疑問要比范欽寫得好，一代書家董其昌曾非常欽佩地把他與文徵明並列，說他們兩人是“墨池董狐”，可見在整個中國古代書法史上，他也是一個耀眼的星座。他在其它不少方面的學問也超過范欽，例如他的專著《五經世學》，就未必是范欽寫得出來的。但是，作為一個地道的學者藝術學，他太激動，大天真，太脫世，太不考慮前後左右，太隨心所欲。起先他也曾狠下一條心變賣掉家裡的千畝良田來換取書法名帖和其它書籍，在范欽的天一閣還未建立的時候他已構成了相當的藏書規模，但他實在不懂人情世故，不懂口口聲聲尊他為師的門生們也可能是巧取襖奪之輩，更不懂得藏書樓防火的技術，結果他的全部藏書到他晚年已有十分之六被人拿走，又有一大部分毀於火災，最後只得把剩餘的書籍轉售給范欽。范欽既沒有豐坊的藝術纔華，也沒有豐坊的人格缺陷，因此，他以一種冷峻的理性提煉了豐坊也會有的文化良知，使之變成一種清醒的社會行為。相比之下，他的社會人格比較強健，只有這種人纔能把文化事業管理起來。太純粹的藝術家或學者在社會人格上大多缺少旋轉力，是辦不好這種事情的。",
  "　　另一位可以與范欽構成對比的藏書家正是他的侄子范大澈。范大澈從小受叔父影響，不少方面很像范欽，例如他為官很有能力，多次出使國外，而內心又對書籍有一種強烈的癖好；他學問不錯，對書籍也有文化價值上的裁斷力，因此曾被他搜集到一些重要珍本。他藏書，既有叔父的正面感染，也有叔父的反面刺激。據說有一次他向范欽借書而范欽不甚爽快，便立志自建藏書樓來悄悄與叔父爭勝，曆數年努力而樓成，他就經常邀請叔父前去作客，還故意把一些珍貴秘本放在案上任叔父隨意取閱。遇到這種情況，范欽總是淡淡的一笑而已。在這裡，叔侄兩位藏書家的差別就看出來了。侄子雖然把事情也搞得很有樣子，但背後卻隱藏著一個意氣性的動力，這未免有點小家子氣了。在這種情況下，他的終極性目標是很有限的，只要把樓建成，再搜集到叔父所沒有的版本，他就會欣然自慰。結果，這位作為後輩新建的藏書樓只延續幾代就合乎邏輯地流散了，而天一閣卻以一種怪異的力度屹立著。",
  "　　實際上，這也就是范欽身上所支橕著的一種超越意氣、超越嗜好、超越纔情，因此也超越時間的意志力。這種意志力在很長時間內的表現常常讓人感到過於冷漠、嚴峻，甚至不近人情，但天一閣就是靠著它延續至今的。",
  "　　藏書家遇到的真正麻煩大多是在身後，因此，范欽面臨的問題是如何把自己的意志力變成一種不可動搖的家族遺傳。不妨說，天一間真正堪稱悲壯的歷史，開始於范欽死後。我不知道保住這座樓的使命對范氏家族來說算是一種榮幸，還是一場延綿數百年的苦役。",
  "　　鱉到80高齡的范欽終於走到了生命盡頭，他把大兒子和二媳婦（二兒子已亡故）叫到跟前，安排遺產繼承事項。老人在彌留之際還給後代出了一個難題，他把遺產分成兩份，一份是萬兩白銀，一份是一樓藏書，讓兩房挑選。",
  "　　這是一種非常奇怪的遺產分割法。萬兩白銀立即可以享用，而一樓藏書則除了沉重的負擔沒有任何享用的可能，因為范欽本身一輩子的舉止早已告示後代，藏書絕對不能有一本變賣，而要保存好這些藏書每年又要支付一大筆費用。為什麼他不把保存藏書的責任和萬兩白銀都一分為二讓兩房一起來領受呢？為什麼他要把權利和義務分割得如此徹底要後代選擇呢？",
  "　　我堅信這種遺產分割法老人已經反覆考慮了幾十年。實際上這是他自己給自己出的難題：要麼後代中有人義無返顧、別無他求地承擔艱苦的藏書事業，要麼只能讓這一切都隨自己的生命煙消雲散！他故意讓遺囑變得不近情理，讓立志繼承藏書的一房完全無利可圖。因為他知道這時候只要有一絲摻假，再隔幾代，假的成分會成倍地擴大，他也會重蹈其它藏書家的覆轍。他沒有絲毫意思想譏刺或鄙薄要繼承萬兩白銀的那一房，誠實地承認自己沒有承接這項歷史性苦役的信心，總比在老人病榻前不太誠實的信誓旦旦好得多。但是，毫無疑問，范欽更希望在告別人世的最後一刻聽到自己企盼了幾十年的聲音。他對死神並不恐懼，此刻卻不無恐懼地直視著後輩的眼睛。",
  "　　大兒子范大沖立即開口，他願意繼承藏書樓，並決定撥出自己的部分良田，以田租充當藏書樓的保養費用。",
  "　　就這樣，一場沒完沒了的接力賽開始了。多少年後，范大沖也會有遺囑，范大沖的兒子又會有遺囑……，後一代的遺囑比前一代還要嚴格。藏書的原始動機越來越遠，而家族的繁衍卻越來越大，怎麼能使後代眾多支脈的范氏世譜中每一家每一房都嚴格地恪守先祖范欽的規範呢？這實在是一個值得我們一再品味的艱難課題。在當時，一切有歷史跨度的文化事業只能交付給家族傳代系列，但家族傳代本身卻是一種不斷分裂、異化、自立的生命過程。讓後代的後代接受一個需要終生投入的強硬指令，是十分違背生命的自在狀態的；讓幾百年之後的後裔不經自身體驗就來沿襲幾百年前某位祖先的生命衝動，也難免有許多憋氣的地方。不難想像，天一閣藏書樓對於許多范氏後代來說幾乎成了一個宗教式的朝拜對象，只知要誠惶誠恐地維護和保存，卻不知是為什麼。按照今天的思維習慣，人們會在高度評價范氏家族的豐功偉績之餘隨之揣想他們代代相傳的文化自覺，其實我可肯定此間埋藏著許多難以言狀的心理悲劇和家族紛爭，這個在藏書樓下生活了幾百年的家族非常值得同情。",
  "　　綁代子孫免不了會產生一種好奇，樓上究竟是什麼樣的呢？到底有哪些書，能不能借來看看？親戚朋友更會頻頻相問，作為你們家族世代供奉的這個秘府，能不能讓我們看上一眼呢？",
  "　　范欽和他的繼承者們早就預料到這種可能，而且預料藏書樓就會因這種點滴可能而崩坍，因而已經預防在先。他們給家族制定了一個嚴格的處罰規則，處罰內容是當時視為最大屈辱的不予參加祭祖大典，因為這種處罰意味著在家族血統關係上亮出了『黃牌”，比杖責鞭笞之類還要嚴重。處罰規則標明：子孫無故開門入閣者，罰不與祭3次；私領親友入閣及擅開書櫥者，罰不與祭1年；擅將藏書借出外房及他姓者，罰不與祭3年，因而典押事故者，除追懲外，永行擯逐，不得與祭。",
  "　　在此，必須講到那個我每次想起都很難過的事件了。嘉慶年間，寧波知府丘鐵卿的內侄女錢綉芸是一個酷愛詩書的姑娘，一心想要登天一閣讀點書，竟要知府作媒嫁給了范家。現代社會學家也許會責問錢姑娘你究竟是嫁給書還是嫁給人，但在我看來，她在婚姻很不自由的時代既不看重錢也不看重勢，只想借著婚配來多看一點書，總還是非常令人感動的。但她萬萬沒有想到，當自己成了范家媳婦之後還是不能登樓，一種說法是族規禁止婦女登樓，另一種說法是她所嫁的那一房范家後裔在當時已屬於旁支。反正錢綉芸沒有看到天一閣的任何一本書，鬱鬱而終。",
  "　　今天，當我抬起頭來仰望天一閣這棟樓的時候，首先想到的是錢綉芸那懮郁的目光。我幾乎覺得這裡可出一個文學作品了，不是寫一般的婚姻悲劇，而是寫在那很少有人文主義氣息的中國封建社會裡，一個姑娘的生命如何強韌而又脆弱地與自己的文化渴求周旋。",
  "　　從范氏家族的立場來看，不準登樓，不準看書，委實也出於無奈。只要開放一條小縫，終會裂成大隙。但是，永遠地不準登樓，不準看書，這座藏書樓存在於世的意義又何在呢？這個問題，每每使范氏家族陷入困惑。",
  "　　范氏家族規定，不管家族繁衍到何等程度，開閣門必得各房一致同意。閣門的鑰匙和書櫥的鑰匙由各房分別掌管，組成一環也不可缺少的連環，如果有一房不到是無法接觸到任何藏書的。既然每房都能有效地行使否決權，久而久之，每房也都產生了終極性的思考：被我們層層迭迭堵住了門的天一閣究竟是幹什麼用的？",
  "　　就在這時，傳來消息，大學者黃宗羲先生要想登樓看書！這對范家各房無疑是一個巨大的震撼。黃宗羲是“吾鄉”餘姚人，對范氏家族沒有任何血緣關係，照理是嚴禁登樓的，但無論如何他是靠自己的人品、氣節、學問而受到全國思想學術界深深欽佩的巨人，范氏各房也早有所聞。儘管當時的信息傳播手段非常落後，但由於黃宗羲的行為舉止實在是奇崛響亮，一次次在朝野之間造成非凡的轟動效應。他的父親本是明末東林黨重要人物，被魏忠賢宦官集團所殺，後來宦官集團受審，19歲的黃宗羲在廷一質時竟義憤填膺地錐刺和痛毆漏網餘黨，後又追殺兇手，警告阮大鋮，一時大快人心。清兵南下時他與兩個弟弟在家鄉組織數百人的子弟兵“世忠營”英勇抗清，抗清失敗後便潛心學術，邊著述邊講學，把民族道義、人格道德溶化在學問中啟世迪人，成為中國古代學術天域中第一流的思想家和歷史學家。他在治學過程中已經到紹興鈕氏“世學樓”和祁氏“淡生堂”去讀過書，現在終於想來叩天一閣之門了。他深知范氏家族的森嚴規矩，但他還是來了，時間是康熙十二年，即1673年。",
  "　　出乎意外，范氏家族的各房竟一致同意黃宗羲先生登樓，而且允許他細細地閱讀樓上的全部藏書。這件事，我一直看成是范氏家族文化品格的一個驗證。他們是藏書家，本身在思想學術界和社會政治領域都沒有太高的地位，但他們畢竟為一個人而不是為其它人，交出了他們珍藏嚴守著的全部鑰匙。這裡有選擇，有裁斷，有一個龐大的藏書世家的人格閃耀。黃宗羲先生長衣布鞋，悄然登樓了。銅鎖在一具具打開，1673年成為天一閣歷史上特別有光彩的一年。",
  "　　黃宗羲在天一閣翻閱了全部藏書，把其中流通來廣者編為書目，並另撰《天一閣藏書記》留世。由此，這座藏書樓便與一位大學者的人格連結起來了。",
  "　　從此以後，天一閣有了一條可以向真正的大學者開放的新規矩，但這條規矩的執行還是十分苛嚴，在此後近200年的時間內，獲准登樓的大學者也僅有10餘名，他們的名字，都是上得了中國文化史的。",
  "　　這樣一來，天一閣終於顯現了本身的存在意義，儘管顯現的機會是那樣小。封建家族的血緣繼承關係和社會學術界的整體需求產生了尖銳的矛盾，藏書世家面臨著無可調和的兩難境地：要麼深藏密裹使之留存，要麼發揮社會價值而任之耗散。看來像天一閣那樣經過最嚴格的選擇作極有限的開放是一個沒有辦法中的辦法。但是，如此嚴格地在全國學術界進行選擇，已遠遠超出了一個家族的職能範疇了。",
  "　　直到乾隆決定編纂《四庫全書》，這個矛盾的解決纔出現了一些新的走向。乾隆諭旨各省採訪遺書，要各藏書家，特別是江南的藏書家積極獻書。天一閣進呈珍貴古籍600餘種，其中有96種被收錄在《四庫全書》中，有370餘種列入存目。乾隆非常感謝天一閣的貢獻，多次褒揚獎賜，並授意新建的南北主要藏書樓都仿照天一閣格局營建。",
  "　　天一閣因此而大出其名，儘管上獻的書籍大多數沒有發還，但在國家級的“百科全書”中，在欽定的藏書樓中，都有了它的生命。我曾看到好些著作文章中稱乾隆下今天一閣為《四庫全書》獻書是天一閣的一大浩劫，頗覺言之有過。藏書的意義最終還是要讓它廣泛流播，“藏”本身不應成為終極目的。連堂堂皇家編書都不得不大幅度地動用天一閣的珍藏，家族性的收藏變成了一種行政性的播楊，這證明天一閣獲得了大成功，范欽獲得了大成功。",
  "　　天一閣終於走到了中國近代。什麼事情一到中國近代總會變得怪異起來，這座古老的藏書樓開始了自己新的歷險。",
  "　　先是太平軍進攻寧波時當地小偷趁亂拆牆偷書，然後當廢紙論斤賣給造紙作坊。曾有一人出高價從作坊買去一批，卻又遭大火焚毀。",
  "　　這就成了天一閣此後命運的先兆，它現在遇到的問題已不是讓不讓某位學者上樓的問題了，竟然是竊賊和偷兒成了它最大的對手。",
  "　　1914年，一個叫薛繼渭的偷兒奇蹟般地潛入書樓，白天無聲無息，晚上動手偷書，每日只以所帶棗子充饑，東牆外的河上，有小船接運所偷書籍。這一次幾乎把天一閣的一半珍貴書籍給偷走了，它們漸漸出現在上海的書鋪里。",
  "　　薛繼渭的這次偷竊與太平天國時的那些小偷不同，不僅數量巨大、操作系統，而且最終與上海的書鋪掛上了鉤，顯然是受到書商的指使。近代都市的書商用這種辦法來侵吞一個古老的藏書樓，我總覺得其中蘊含著某種象徵意義。把保護藏書樓的種種措施都想到了家的范欽確實沒有在防盜的問題上多動腦筋，因為這對在當時這樣一個家族的院落來說構不成一種重大威脅。但是，這正像范欽想像不到會有一個近代降臨，想像不到近代市場上那些商人在資本的原始積累時期會採取什麼手段。一架架的書櫥空了，錢綉芸小姐哀怨地仰望終身而未能上的樓板，黃宗羲先生小心翼翼地踩踏過的樓板，現在只留下偷兒吐出的一大堆棗核在上面。",
  "　　當時主持商務印書館的張元濟先生聽說天一閣遭此浩劫，並得知有些書商正準備把天一閣藏本賣給外國人，便立即撥巨資搶救，保存於東方圖書館的“涵芬樓”里。涵芬樓因有天一閣藏書的潤澤而享譽文化界，當代不少文化大家都在那裡汲取過營養。但是，如所周知，它最終竟又全部焚毀於日本侵略軍的炸彈之下。",
  "　　這當然更不是數百年前的范欽先生所能預料的了。他“天一生水”的防火秘咒也終於失效。",
  "　　然而毫無疑問，范欽和他後代的文化良知在現代並沒有完全失去光亮。除了張元濟先生外，還有大量的熱心人想努力保護好天一閣這座“危樓”，使它不要全然成為廢墟。這在現代無疑已成為一個社會性的工程，靠著一家一族的力量已無濟於事。幸好，本世紀30年代、50年代、60年代直至80年代，天一閣一次次被大規模地修繕和充實著，現在已成為重點文物保護單位，也是人們遊覽寧波時大多要去訪謁的一個處所。天一閣的藏書還有待於整理，但在文化信息密集、文化溝通便捷的現代，它的主要意義已不是以書籍的實際內容給社會以知識，而是作為一種古典文化事業的象徵存在著，讓人聯想到中國文化保存和流傳的艱辛歷程，聯想到一個古老民族對於文化的渴求是何等悲愴和神聖。",
  "　　我們這些人，在生命本質上無疑屬於現代文化的創造者，但從遺傳因子上考察又無可逃遁地是民族傳統文化的了遺，因此或多或少也是天一閣傳代系統的繁衍者，儘管在范氏家族看來只屬於“他姓”。登天一閣樓梯時我的腳步非常緩慢，我不斷地問自己：你來了嗎？你是哪一代的中國書生？",
  "　　敗少有其它參觀處所能使我像在這裡一樣心情既沉重又寧靜。閣中一位年老的版本學家顫巍巍地捧出兩個書函，讓我翻閱明刻本，我翻了一部登科錄，一部上海志，深深感到，如果沒有這樣的孤本，中國歷史的許多重要側面將沓無可尋。由此想到，保存這些歷史的天一閣本身的歷史，是否也有待於進一步發掘呢？裴明海先生遞給我一本徐季子、鄭學博、袁元龍先生寫的《寧波史話》的小冊子，內中有一篇介紹了天一閣的變遷，寫得紮實而清晰，使我知道了不少我原先不知道的史實。但在我看來，天一閣的歷史是足以寫一部宏偉的長篇史詩的。我們的文學藝術家什麼時候能把他們的目光投向這種蒼老的屋宇和庭園呢？什麼時候能把范氏家族和其它許多家族數百年來的靈魂史袒示給現代世界呢？"
]