[
  "白髮蘇州",
  "前些年，美國剛剛慶祝過建國200周年。洛杉磯奧運會的開幕式把他們兩個世紀的歷史表演得輝煌壯麗。前些天，澳大利亞又在慶祝他們的200周年，海灣里千帆競發，確實也激動人心。",
  "與此同時，我們的蘇州城，卻悄悄地過了自己2500周年的生日。時間之長，簡直有點讓人發暈。",
  "入夜，蘇州人穿過2500年的街道，回到家裡，觀看美國和澳大利亞國慶的電視轉播。窗外，古城門藤葛垂垂，虎丘塔隱人夜空。",
  "在清理河道，說要變成東方的威尼斯。這些河道船楫如梭的時候，威尼斯還是荒原一片。",
  "蘇州是我常去之地。海內美景多得是，唯蘇州，能給我一種真正的休憩。柔婉的言語，姣好的面容，精雅的園林，幽深的街道，處處給人以感官上的寧靜和慰藉。現實生活常常攪得人心志煩亂，那麼，蘇州無數的古迹會讓你熨帖著歷史走一定情懷。有古迹必有題詠，大多是古代文人超邁的感嘆，讀一讀，那種鳥矙歷史的達觀又能把你心頭的皺摺慰撫得平平展展。看得多了，也便知道，這些文人大多也是到這裡休憩來的。他們不想在這兒創建偉業，但在事成事敗之後，卻願意到這裡來走走。蘇州，是中國文化寧謐的後院。",
  "做了那麼長時間的後院，我有時不禁感嘆，蘇州在中國文化史上的地位是不公平的。歷來很有一些人，在這裡吃飽了，玩足了，風雅夠了，回去就寫鄙薄蘇州的文字。京城史官的眼光，更是很少在蘇州停駐。直到近代，吳依軟語與玩物喪志同義。",
  "理由是簡明的：蘇州缺少金陵王氣。這裡沒有森然殿闕，只有園林。這裡擺不開戰場，徒造了幾座城門。這裡的曲卷通不過堂皇的官轎，這裡的民風不崇拜肅殺的禁令。這裡的流水太清，這裡的桃花太艷，這裡的彈唱有點撩人。這裡的小食太甜，這裡的女人太悄，這裡的茶館太多，這裡的書肆太密，這裡的書法過於流利，這裡的繪畫不夠蒼涼遒勁，這裡的詩歌缺少易水壯士低啞的喉音。",
  "於是，蘇州，背負著種種罪名，默默地端坐著，迎來送往，安分度日。卻也不願重整衣冠，去領受那份王氣。反正已經老了，去吃那種追隨之苦作甚？",
  "說來話長，蘇州的委屈，2000多年前已經受了。",
  "當時正是春秋晚期，蘇州一帶的吳國和浙江的越國打得難分難解。其實吳、越本是一家，兩國的首領都是外來的冒險家。先是越王勾踐把吳王闔閭打死，然後又是繼任的吳王夫差擊敗勾踐。勾踐利用計謀卑怯稱臣，實際上發憤圖強，終於在十年後捲土重來，成了春秋時代最後一個霸主。這事在中國差不多人所共知，原是一場分不清是非的混戰，可惜後人只欣賞勾踐的計謀和忍耐，嘲笑夫差的該死。千百年來，勾踐的首府會稽，一直被稱頌為「報仇雪恥之鄉」，那末蘇州呢，當然是亡國亡君之地。",
  "細想吳越混戰，最苦的是蘇州百姓。吳越間打的幾次大仗，有兩次是野外戰鬥，一次在嘉興南部，一次在太湖洞庭山，而第三次，則是勾踐攻陷蘇州，所遭慘狀一想便知。早在勾踐用計期間，蘇州人也連續遭殃。勾踐用煮過的稻子上貢吳國，吳國用艾薩克種，顆粒無收，災荒由蘇州人民領受；勾踐慫恿夫差享樂，亭台樓閣建造無數，勞役由蘇州人民承擔。最後，亡國奴的滋味，又讓蘇州人民品嘗。",
  "傳說勾踐計謀中還有重要一項，就是把越國的美女西施進獻給夫差，誘使夫差荒淫無度，慵理國事。計成，西施卻被家鄉來的官員投沈江中，因為她已與「亡國」二字相連，霸主最為忌諱。",
  "蘇州人心腸軟，他們不計較這位姑娘給自己帶來過多大的災害，只覺得她可憐，真真假假地留著她的大量遺迹來紀念。據說今日蘇州西郊靈岩山頂的靈岩寺，便是當初西施居住的所在，吳王曾名之「館娃宮」。靈岩山是蘇州一大勝景，游山時若能遇到幾位熱心的蘇州老者，他們還會細細告訴你，何處是西施洞，何處是西施跡，何處是玩月池，何處是吳王井，處處與西施相關。正當會稽人不斷為報仇雪恥的傳統而自豪的時候，他們派出的西施姑娘卻長期地躲避在對方的山巔。你做王他做王，管它亡不亡，蘇州人不大理睬。這也就註定了歷代帝王對蘇州很少垂盼。",
  "蘇州人甚至還不甘心於西施姑娘被人利用後又被沈死的悲劇。明代梁辰魚（蘇州東鄰崑山人）作《烷紗記》，讓西施完成任務後與原先的情人范蠡泛舟太湖而隱遁。這確實是善良的，但這麼一來，又產生了新的麻煩。這對情人既然原先已經愛深情篤，那麼西施後來在吳國的奉獻就太與人性相背。",
  "前不久一位蘇州作家給我看他的一部新作，寫勾踐滅吳後，越國正等著女英雄西施凱旋，但西施已經真正愛上了自己的夫君吳王夫差，甘願陪著他一同流放邊荒。",
  "又有一位江蘇作家更是奇想妙設，寫越國隆重歡迎西施還鄉的典禮上，人們看見，這位女主角竟是懷孕而來。於是，如何處置這個還未出生的吳國孽種，構成了一場政治、人性的大搏戰。許多怪誕的境遇，接踵而來。",
  "可憐的西施姑娘，到今天，終於被當作一個人，一個女性，一個妻子和母親，讓後人細細體諒。",
  "我也算一個越人吧，家鄉曾屬會稽郡管轄。無論如何，我欽佩蘇州的見識和度量。",
  "吳越戰爭以降，蘇州一直沒有發出太大的音響。千年易過，直到明代，蘇州突然變得堅挺起來。",
  "對於遙遠京城的腐敗統治，竟然是蘇州人反抗得最為厲害。先是蘇州織工大暴動，再是東林黨人反對魏忠賢，朝廷特務在蘇州逮捕東林黨人時，遭到蘇州全城的反對。柔婉的蘇州人這次是提著腦袋、踏著血泊衝擊，衝擊的對象，是皇帝最信任的「九千歲」。「九千歲」的事情，最後由朝廷主子的自然更替解決，正當朝野上下齊向京城歡呼謝恩的時候，蘇州人只把五位抗爭時被殺的普通市民，立了墓碑，葬在虎丘山腳下，讓他們安享山色和夕陽。",
  "這次浩蕩突發，使整整一部中國史都對蘇州人另眼相看。這座古城怎麼啦？脾性一發讓人再也認不出來，說他們含而不露，陽說他們忠奸分明，說他們報效朝廷，蘇州人只笑一笑，又去過原先的日子。園林依然這樣纖巧，桃花依然這樣燦爛。",
  "明代的蘇州人，可享受的東西多得很。他們有一大批纔華橫溢的戲曲家，他們有盛況空前的虎丘山曲會，他們還有了唐伯虎和仇英的繪畫。到後來，他們又有了一個金聖嘆。",
  "如此種種，又讓京城的文化官員皺眉。輕柔悠揚，瀟洒倜儻，放浪不馴、艷情漫漫，這似乎又不是聖朝氣象。就拿那個名聲最壞的唐伯虎來說吧，自稱江南第一纔子，也不幹什麼正事，也看不起大小官員，風流落拓，高高傲傲，只知寫詩作畫，不時拿幾幅畫到街上出賣。",
  "不煉金丹不坐禪，",
  "不為商賈不耕田，",
  "閑來寫幅青山賣，",
  "不使人間造孽錢。",
  "這樣過日子，怎麼不貧病而死呢！然而蘇州人似乎挺喜歡他，親親熱熱叫他唐解元，在他死後把桃花庵修葺保存，還傳播一個「三笑」故事讓他多一樁艷遇。",
  "唐伯虎是好是壞我們且不去論他。無論如何，他為中國增添了幾頁非官方文化。人品、藝品的平衡木實在讓人走得太累，他有權利躲在桃花叢中做一個真正的藝術家。中國這麼大，歷史這麼長，有幾個纔子型、浪子型的藝術家怕什麼？深紫的色彩層層塗抹，夠沉重了，塗幾筆淺紅淡綠，加幾分俏皮灑潑，纔有活氣，纔有活活潑潑的中國文化。",
  "真正能夠導致亡國的遠不是這些纔子藝術家。你看大明亡後，唯有蘇州纔子金聖嘆哭聲震天，他因痛哭而被殺。",
  "近年蘇州又重修了唐伯虎墓，這是應該的，不能讓他們老這麼委屈著。",
  "一切都已過去了，不提也罷。現在我只困惑，人類最早的城邑之一，會不會、應不應淹沒在後生晚輩的競爭之中？",
  "山水還在，古迹還在，似乎精魂也有些許留存。最近一次去蘇州，重遊寒山寺，撞了幾下鍾，因俞樾題寫的詩碑而想到曲園。曲園為新開，因有平伯先生等後人捐贈，原物原貌，適人心懷。曲園在一條狹窄的小巷裡，由於這個普通門庭的存在，蘇州一度成為晚清國學重鎮。當時的蘇州十分沈靜，但無數的小巷中，無數的門庭里，藏匿著無數厚實的靈魂。正是這些靈魂，千百年來，以積聚久遠的固執，使蘇州保存了風韻的核心。",
  "漫步在蘇州的小巷中是一種奇特的經驗。一排排鵝卵石，一級級台階，一座座門庭，門都關閉著，讓你去猜想它的蘊藏，猜想它以前、很早以前的主人。想得再奇也不要緊，2500年的時間，什麼事情都可能發生。",
  "如今的曲園，辟有一間茶室。巷子太深，門庭大小，茶客不多。但一聽他們的談論，卻有些怪異。陣陣茶香中飄出一些名字，竟有戴東原、王念孫、焦理堂、章太炎、胡適之。茶客上了年紀，皆操吳依軟語，似有所爭執，又繼以笑聲。幾個年輕的茶客廳著吃力，呷一口茶，清清嗓子，開始高聲談論陸文夫的作品。",
  "未幾，老人們起身了，他們在門口拱手作揖，轉過身去，消失在狹狹的小巷裡。",
  "我也沿著小巷回去。依然是光光的鵝卵石，依然是座座關閉的門庭。",
  "我突然有點害怕，怕哪個門庭突然打開，湧出來幾個人：再是長髯老者，我會既滿意又悲涼；若是時髦青年，我會既高興又不無遺憾。",
  "該是什麼樣的人？我一時找不到答案。"
]