[
  "上海人",
  "        近代以來，上海人一直是中國一個非常特殊的群落。上海的古迹沒有多少好看的，到上海旅行，領受最深的便是熙熙攘攘的上海人。他們有許多心照不宣的生活秩序和內心規範，形成了一整套心理文化方式，說得響亮一點，可以稱之為“上海文明”。一個外地人到上海，不管在公共汽車上，在商店裡，還是在街道間，很快就會被辨認出來，主要不是由於外貌和語言，而是這種上海文明。",
  "　　同樣，幾個上海人到外地去，往往也顯得十分觸目，即使他們並不一定講上海話。",
  "　　一來二去，外地人惱怒了。幾乎全國各地，對上海人都沒有太好的評價。精明、驕傲、會盤算、能說會道、自由散漫、不厚道、排外、瞧不大起領導、缺少政治熱情、沒有集體觀念、對人冷淡、吝嗇、自私、趕時髦、浮滑、好標新立異、瑣碎，世俗氣……如此等等，加在一起，就是外地人心目中的上海人。",
  "　　全國有點離不開上海人，又都討厭著上海人。各地文化科研部門往往缺不了上海人，上海的輕工業產品用起來也不錯，上海向國家上繳的資金也極為可觀，可是交朋友卻千萬不要去交上海人。上海人出手不大方，宴會桌上喝不了幾杯酒，與他們洽談點什麼卻要多動幾分腦筋，到他們家去住更是要命，既擁擠不堪又處處講究。這樣的朋友如何交得？",
  "　　這些年，外地人富起來了，上海人精明到頭還是十分窮困。這很讓人泄氣。去年有一天，在上海的一輛電車上，一個外地人碰碰撞撞干擾了一位上海婦女，象平時每天發生的一樣，上海婦女皺一下眉，輕輕嘟囔一句：“外地人！”這位外地人一觸即發，把歷來在上海所受的怨氣全都傾泄出來了：“我外地人怎麼了？要比錢嗎？我估量你的存款抵不上我的一個零頭；要比文化嗎？我的兩個兒子都是大學畢業生！”是啊，上海人還有什麼可驕傲的呢？聽他講罷，全車的上海人都發出酸澀的笑聲。",
  "　　上海人可以被罵的由頭比上面所說的還要多得多。比如，不止一個擾亂了全國的政治惡棍是從上海發跡的，你上海還有什麼話說？不太關心政治的上海人便惶惶然不再言語，偶爾只在私底下嘀咕一聲：“他們哪是上海人？都是外地來的！”",
  "　　但是，究竟有多少地地道道的上海人？真正地道的上海人就是上海郊區的農民，而上海人又瞧不起“鄉下人”。",
  "　　於是，上海人陷入了一種無法自拔的尷尬。這種尷尬遠不是自今日起。依我看，上海人始終是中國近代史開始以來最尷尬的一群。",
  "　　剖視上海人的尷尬，是當代中國文化研究的一個沉重課題。榮格說，文化賦予了一切社會命題以人格意義。透過上海人的文化心理人格，我們或許能看到一些屬於全民族的歷史課題。",
  "　　我們這個民族，遇到過的事情太多了，究竟是一種什麼契機，撞擊出了上海文明？它已緊纏著我們走了好一程，會不會繼續連結著我們今後的路程？",
  "　　上海前些年在徐家匯附近造了一家豪華的國際賓館，叫華亭賓館，這個名字起得不錯，因為上海古名華亭。明代弘治年間的《上海縣誌》稱：",
  "　　“上海縣舊名華亭，在宋時，番商輻續，乃以鎮名，市舶提舉司及榷貨場在焉。元至元二十九年，以民物繁庶，始割華亭東北五鄉，立縣於鎮，隸松江府，其名上海者，地居海之上洋也。”",
  "　　因此，早期的上海人也就是華亭人。但是，這與我們所說的上海文明基本不相干。我認為上海文明的肇始者，是明代進士徐光啟，他可算第一個嚴格意義上的上海人。他的墓，離華亭賓館很近。兩相對應，首尾提摯，概括著無形的上海文明。",
  "　　今天上海人的某種素質，可在徐光啟身上找到一些蹤影。這位聰明的金山衛秀纔，南北遊逛，在廣東遇到了義大利傳教士郭居靜，一聊起來，十分融洽，徐光啟開始知道了天主教是怎麼回事。這年他34歲，對以儒學為主幹的中國宗教精神早已沈浸很深，但他並不把剛剛聽說的西方宗教當作西洋鏡一笑了之，也不僅僅作為一種域外知識在哪篇著作中記述一下而已，而是很深入地思考起來。他並不想放棄科舉，4年後赴北京應試，路過南京時專門去拜訪更著名的歐洲傳教士利瑪竇，詢問人生真諦。以後又與另一位傳教士羅如望交給，並接受他的洗禮。",
  "　　洗禮後第二年，徐光啟考上了進士，成了翰林院庶吉士，這對中國傳統知識分子來說已跨進了一道很榮耀的門坎，可以安安心心做個京官了。但這個上海人很不安心，老是去找當時正在北京的利瑪竇，探討的話題已遠遠超出宗教，天文、曆法、數學、兵器、軍事、經濟、水利，無所不及。其中，他對數學興趣最大，穿著翰林院的官服，痴痴迷迷地投入了精密的西方數學思維。不久，他居然與利瑪竇一起譯出了一大套《幾何原本》，付諸刊行。當時還是明萬曆年間，離鴉片戰爭的炮火還有漫長的230多年光陰。",
  "　　這個上海人非常善於處世，並不整天拿著一整套數學思維向封建政治機構尋釁挑戰，而是左右逢源，不斷受到皇帝重用。《幾何原本》刊行20年後，他竟然做了禮部侍郎，不久又成了禮部尚書。獲得了那麼大的官職，他就正兒八經地宣揚天主教，提倡西方科學文明，延聘重用歐籍人士，忙乎了沒幾年，勞累而死。徐光啟死後，崇禎皇帝還“輟朝一日”，以示哀悼，靈柩運回上海安葬。安葬地以後也就是他的家族世代匯居地，開始稱為“徐家匯”。徐光啟至死都是中西文化的一種奇異組合：他死後由朝廷追封加溢，而他的墓前又有教會立的拉丁文碑銘。",
  "　　開通、好學、隨和、機靈，傳統文化也學得會，社會現實也周旋得開，卻把心靈的門戶向著世界文明洞開，敢將不久前還十分陌生的新知識吸納進來，並自然而然地匯入人生。不像湖北人張居正那樣為興利除弊深謀遠慮，不像廣東人海瑞那樣拚死苦諫，不像江西人湯顯祖那樣摯情吟唱，這便是出現在明代的第一個精明的上海人。",
  "　　人生態度相當現實的徐光啟是不大考慮自己的“身後事”的，但細說起來，他的身後流澤實在十分了得。他的安葬地徐家匯成了傳播西方宗教和科學文明的重鎮。著名的交通大學從上一世紀末開始就出現在這裡，復旦大學在遷往江灣之前也一度設在附近的李公祠內。從徐家匯一帶開始，向東延伸出一條淮海路，筆直地划過上海灘，它曾經是充分呈現西方文明的一道動脈，老上海高層社會的風度，長久地由此散發。因此有人認為，如果要把上海文明分個等級，最高一個等級也可名之為徐家匯文明。",
  "　　徐光啟的第十六代孫是個軍人，他有一個外孫女叫倪桂珍，便是名震中國現代史的宋氏三姐妹的母親。倪桂珍遠遠地繼承了先祖的風格，是一個虔誠的基督教徒，而且仍然擅長數學。她所哺育的幾個女兒對中國現代社會的巨大影響，可看作徐光啟發端的上海文明的一次重大呈示。",
  "　　這一包涵著必然歷史邏輯的傳承系脈，在今天常常被現實喧鬧湮沒得黯淡不清。前不久讀一本從英文轉譯過來的《宋美齡傳》，把宋氏三姐妹崇敬的遠祖寫成“文廷匡”，百思而不知何人。追索英文原文，原來是“文定公”，徐光啟的溢號。忘記了徐光啟倒是小事，怕只怕上海文明因失落了遠年根基而挺不起身。",
  "　　曾使上海人一度感到莫名欣慰的，是偶爾在收音機里聽到宋慶齡女士講話，居然是一口地道的上海口音。連多年失去自信的上海人自己也有點不習慣：一代偉人怎麼會是上海口音？",
  "　　由此推想，三四百年前，在北京，一個中國文人背負著古老文化破天荒地與一個歐洲人開始商談《幾何原本》時，操的也是上海口音。",
  "　　只要稍稍具有現代世界地理眼光的人，都會看中上海。北京是一個典型的中國式的京城：背靠長城，面南而坐，端肅安穩；上海正相反，它側臉向東，面對著一個浩瀚的太平洋，而背後，則是一條橫貫九域的萬里長江。對於一個自足的中國而言，上海偏踞一隅，不足為道；但對於開放的當代世界而言，它卻俯矙廣遠、吞吐萬匯、處勢不凡。",
  "　　如果太平洋對中國沒有多大意義，那末上海對中國也沒有多大意義。一個關死了的門框，能做多少文章？有了它，反會漏進來戶外的勁風，傳進門口的喧囂，擾亂了房主的寧靜。我們有兩湖和四川盆地的天然糧食，上海又遞繳不了多少稻米；我們有數不清的淡水河網，上海有再多的海水也不能食用；我們有三山五嶽安駐自己的宗教和美景，上海連個象樣的峰巒都找不到；我們有縱橫九州島的寬闊官道，繞到上海還要兜點遠路；我們有許多名垂千古的文物之邦，上海連個縣的資格都年齡太輕……這個依附著黃河成長起來的民族，要一個躲在海邊的上海作甚？",
  "　　上海從根子上就與凜然的中華文明不太協調，不太和順。",
  "　　直到19世紀英國東印度公司的職員黎遜向政府投送了一份報告書，申述上海對新世界版圖的重要性，上海便成為南京條約中開放通商的五口之一。1842年，英國軍艦打開了上海。從此，事情發生了急劇的變化。西方文明挾帶著惡濁一起席捲進來，破敗的中國也越來越把更多的賭注投入其間，結果，這兒以極快的速度出現了能被地球每個角落都聽得見的鬧騰。",
  "　　徐光啟的後代既有心理準備，又仍然未免吃驚地一下子陷入了這種鬧騰之中。一方面，殖民者、冒險家、暴發戶、流氓、地痞、妓女、幫會一起湧現；另一方面，大學、醫院、郵局、銀行、電車、學者、詩人、科學家也彙集其間。黃浦江汽笛聲聲，霓虹燈夜夜閃爍，西裝革履與長袍馬褂摩肩接踵，四方土語與歐美語言交相斑駁，你來我往，此勝彼敗，以最迅捷的頻率日夜更替。這裡是一個新興的怪異社會，但嚴格說來，這裡更是一個進出要道，多種激流在這裡撞合、喧嘩，捲成巨瀾。",
  "　　面對這樣一個地方，哪個歷史學家都會頭腦發脹，索解不出一個究竟。你可以說它是近代中華民族恥辱的淵藪，但是，一個已經走到了近代的民族如果始終抵拒現代衝撞，就不恥辱了嗎？你也可以說它是中國人走向現代的起點，但是，哪一個民族走向現代時的步履會像在上海那樣匆促、慌張、自怯、雜亂無章？你又可以說它是對抗著農業文明而崛起的城市文明，但是，又有哪一種城市文明會像上海始終深受著弘廣無比的農村力量的覬覦、分解、包圍和籠罩？",
  "　　總之，它是一個巨大的悖論，當你注視它的惡濁，它會騰起耀眼的光亮，當你膜拜它的偉力，它會轉過身去讓你看一看瘡痍斑斑的後牆。",
  "　　但是，就在這種悖論結構中，一種與當時整個中國格格不入的生態環境和心理習慣漸漸形成了。本世紀初年，許多新型的革命者、思想家受到封建王朝的追緝，有租界的上海成了他們的庇護地。特別重要的是，對於這種追緝和庇護，封建傳統和西方文明在上海發生了針鋒相對的衝突，上海人日日看報，細細辨析，開始懂得了按照正常的國際眼光來看，中國歷代遵行的許多法律原則是多麼顛倒是非、不講道理。就從這一個個轟傳於大街小巷間的實際案例，上海人已經隱隱約約地領悟到民主、人道、自由、法制、政治犯、量刑等等概念的正常含義，對於經不起對比的封建傳統產生了由衷的蔑視。這種蔑視不是理念思辨的成果，而是從實際體察中作出的常識性選擇，因此也就在這座城市中具有極大的世俗性和普及性。",
  "　　就在這一個個案例發生的同時，更具象徵意義的是，上海的士紳、官員都紛紛主張拆去上海舊城城牆，因為它已明顯地阻礙了車馬行旅、金融商情。他們當時就在呈文中反覆說明，拆去城牆，是“國民開化之氣”的實驗。當然有人反對，但幾經爭論，上海人終於把城牆拆除，成了封建傳統的心理框范特別少的一群。",
  "　　綁來，一場來自農村的社會革命改變了上海的歷史，上海變得安靜多了。走了一批上海人，又留下了大多數上海人，他們被要求與內地取同一步伐，並對內地負起經濟責任。上海轉過臉來，平一平心旌，開始做起溫順的大兒子。就像巴金《家》里的覺新，肩上擔子不輕，再也不能像過去那樣鬧騰。陣陣海風在背後吹拂，不管它，車間的機器在隆隆作響，上班的電車擁擠異常，大夥都累，夜上海變得寂靜冷清。為了更徹底地割斷那段惑人的繁華，大批內地農村的幹部調入上海；為了防範或許會來自太平洋的戰爭，大批上海工廠遷向內地山區。越是冷僻險峻的山區越能找到上海的工廠，淳樸的山民指著工人的背脊笑一聲：『嘿，上海人！”",
  "　　這些年，上海人又開始有點不安穩。廣州人、深圳人、溫州人起來了，腰囊鼓鼓地走進上海。上海人瞪眼看著他們，沒有緊緊跟隨。有點自慚形穢，又沒有完全失卻自尊，心想；要是我們上海人真正站起來，將是完全另一番情景。也許是一種自慰吧，不妨姑妄聽之。",
  "　　也許上海人的自慰不無道理。上海文明，首先是一種精神文化特徵。單單是經濟流通，遠不能囊括上海文明。",
  "　　上海文明的最大心理品性是建築在個體自由基礎上的寬容並存。對上海人來說，寬容已不是一種政策和許諾，而是一種生命本能。",
  "　　在中國，與上海式的寬容相抵觸的是一種與封建統治長期相偎依的京兆心態。即便封建時代過去了，這種心態的改良性遺傳依然散見處處。這種心態延伸到省城、縣城，構成一種幅度廣大的默契。不管過去是什麼性質的洪流起的作用，這種心態在上海被沖刷得比較淡薄。只要不侵礙到自己，上海人一般不大去指摘別人的生活方式。比之於其它地方，上海人在公寓、宿舍里與鄰居交往較少，萬不得已幾家合用一個廚房或廁所，互相間的磨擦和爭吵卻很頻繁，因為各家都要保住自身的獨立和自由。因此，上海人的寬容並不表現為謙讓，而是表現為“各管各”。在道德意義上，謙讓是一種美質；但在更深刻的文化心理意義上，“各管各”或許更貼近現代寬容觀。承認各種生態獨自存在的合理性，承認到可以互相不相聞問，比經過艱苦的道德訓練而達到的謙讓更有深層意義。為什麼要謙讓？因為選擇是唯一的，不是你就是我，不讓你就要與你爭奪。這是大一統秩序下的基本生活方式和道德起點。為什麼可以“各管各”？因為選擇的道路很多，你走你的，我走我的，誰也不會吞沒誰。這是以承認多元世界為前提而派生出來的互容共生契約。",
  "　　上海下層社會中也有不少喜歡議論別人的婆婆媽媽。但即使她們也知道，“管閑事”是被廣泛厭棄的一種弊病。調到上海來工作的外地幹部，常常會苦惱於如何把“閑事”和“正事”區別開來。在上海人心目中，凡是不直接與工作任務有關的個人事務，都屬於別人不該管的“閑事”範疇。",
  "　　上海人口語中有一句至高無上的反法語，曰“關依啥事體？”（即“管你什麼事？”）在外地，一個姑娘的服飾受到同事的批評，她會就批評內容表述自己的觀點，如“裙子短一點有什麼不好”、“牛仔褲穿著就是方便”之類，但一到上海姑娘這裡，事情就顯得異常簡單：這是個人私事，即使難看透頂也與別人無關。因此，她只說一句“關依啥事體”，截斷全部爭執。說這句話的口氣，可以是忿然的，也可以是嬌瞋的，但道理卻是一樣。",
  "　　在文化學術領域，深得上海心態的學者，大多是不願意去與別人“商榷”，或去迎戰別人的“商榷”的。文化學術的道路多得很，大家各自走著不同的路，互相遙望一下可以，幹嗎要統一步伐？這些年來，文化學術界多次出現過所謂“南北之爭”、“海派京派之爭”，但這種爭論大多是北方假設的。上海人即使被“商榷”了也很少反擊，他們固執地堅持著自己的觀點，對於反對者，他們心中回蕩著一個頑皮的聲音：“關依啥事體？”",
  "　　本於這種個體自立的觀念，上海的科學文化往往具有新鮮性和獨創性；但是，也正是這種觀念的低層次呈現，上海又常常構不成群體性合力，許多可喜的創造和觀念顯得比較單薄。",
  "　　本於這種個體自立的觀念，上海人有一種冷靜中的容忍和容忍中的冷靜。一位旅台同胞回上海觀光後寫了一篇文章，說“上海人什麼沒有見過”。誠然，見多識廣導向了冷靜和容忍，更重要的是，他們習慣於事物的高頻率變更，因此也就領悟到某種相反相成的哲理，變成了逆反性的冷靜。他們求變，又進而把變當作一種自然，善於在急劇變更中求得一份自我，也不詫異別人在變更中所處的不同態勢。",
  "　　根據這種心理定勢，上海人很難在心底長久而又誠懇地服從一個號令，崇拜一個權威。一個外地的權威一到上海，常常會覺得不太自在。相反，上海人可以崇拜一個在外地並不得志、而自己看著真正覺得舒心的人物。京劇好些名角的開始階段，都是在上海唱紅了的。並不是京劇重鎮的上海，以那麼長的一個時間衛護住了一個奇特的周信芳，這在另一座城市也許有點難於想像。上海人可以不講任何道理，一夜之間喜歡上了初出茅廬的越劇小生趙志剛、滬劇演員茅善玉，根本不管他還還沒有唱上幾回戲，或剛剛來自農村。那些想用資歷、排行、派頭來壓一壓上海人的老藝術家，剛到上海沒幾天就受到了報紙的連續批評。對於晉京獲獎之類，上海藝術家大多不感興趣。",
  "　　北京人民藝術劇院要來上海演《茶館》等戲，作出這個決定時我正在北京參加全國文代會。北京戲劇界的朋友們十分擔心：如此蒼老的一個劇團，演幾台老派戲，在上海這個流通碼頭能否成功？我和幾個上海同行都很有信心地回答：能！果然如此，上海人對真正的藝術表示了誠懇的熱忱，管它是舊是新。但是，在北京轟動萬分的“人體畫大展”，一搬到上海卻遇到了出乎意外的平靜。",
  "　　上海文明的又一心理品性，是對實際效益的精明估算。也許是徐光啟的《幾何原本》余脈尚存，也許是急速變化的周圍現實塑造成了一種本領，上海人歷來比較講究科學實效，看不慣慢吞木訥的傻樣子。",
  "　　搞科學研究，搞經營貿易，上海人膽子不大，但失算不多。全國各單位都會有一些費腦子的麻煩事，一般清上海人來辦較為稱職。這在各地都不是秘密。",
  "　　可惜，事實上現在遞交給上海人需要消耗高腦力的事情並不多，因此纔華外溢，精明的估算用的不是地方，構成了上海人的一大毛病。",
  "　　上海人不喜歡大請客，酒海內山；不喜歡“侃大山”，神聊通宵；不喜歡連續幾天伴陪著一位外地朋友，以示自己對友情的忠誠；不喜歡聽大報告，自己也不願意作長篇發言；上海的文化沙龍怎麼也搞不起來，因為參加者一估算，賠上那麼多時間得不償失；上海人外出即使有條件也不太樂意往豪華賓館，因為這對哪一方面都沒有實際利益……凡此種種，都無可非議，如果上海人的精明只停留在這些地方，那就不算討厭。",
  "　　但是，在這座城市，你也可以處處發現聰明過度的浪費現象。不少人若要到市內一個較遠的地方去，會花費不少時間思考和打聽哪一條線路、幾次換車的車票最為省儉，哪怕差三五分錢也要認真對待。這種事有時發生在公共汽車上，車上的旁人會脫口而出提供一條更省儉的路線，取道之精，恰似一位軍事學家在選擇襲擊險徑。車上的這種討論，常常變成一種群體性的投入，讓人更覺悲哀。公共宿舍里水電、煤氣費的分攤糾紛，發生之頻繁，上海很可能是全國之最。",
  "　　可以把這一切都歸因於貧困。但是，他們在爭執時嘴上叼著的一支外國香煙，已足可把爭執的費用雙倍抵回。",
  "　　我發現，上海人的這種計較，一大半出自對自身精明的衛護和表現。智慧會構成一種生命力，時時要求發泄，即便對象物是如此瑣屑，一發泄纔會感到自身的強健。這些可憐的上海人，高智商成了他們沉重的累贅。沒有讓他們去鑽研微積分，沒有讓他們去畫設計圖，沒有讓他們去操縱流水線，沒有讓他們置身商業竟爭的第一線，他們怎麼辦呢？去參加智力競賽，年紀已經太大；去參加賭博，聲名經濟皆受累。他們只能耗費在這些芝麻綠豆小事上，雖然認真而氣憤，也算一種消遣。",
  "　　本來，這樣的頭腦，這一份口纔，應出現在與外商談判的唇槍舌劍之間。",
  "　　上海人的精明和智慧，構成了一種群體性的邏輯曲線，在這座城市的大街小巷中處處晃動、閃爍。快速的領悟力，迅捷的推斷，彼此都心有靈犀一點通。電車裡買票，乘客遞上一角五分，只說“兩張”，售票員立即撕下兩張七分票，像是比賽著敏捷和簡潔。一切不能很快跟上這條邏輯曲線的人，上海人總以為是外地人或鄉下人，他們可厭的自負便由此而生。上海的售票員、營業員，服務態度在全國不算下等，他們讓外地人受不了的地方，就在於他們常常要求所有的顧客都有一樣的領悟力和推斷力。凡是沒有的，他們一概稱之為“拎勿清”，對之愛理不理。",
  "　　平心而論，這不是排外，而是對自身智慧的悲劇性執迷。",
  "　　上海人的精明估算，反映在文化上，就體現為一種“雅俗共賞”的格局。上海文化人大多是比較現實的，不會對已逝的生活現象迷戀到執著的地步，總會釀發出一種突破意識和先鋒意識。他們文化素養不低，有足夠的能力涉足國內外高層文化領域。但是，他們的精明使他們更多地顧及到現實的可行性和接受的可能性，不願意充當傷痕斑斑、求告無門的孤獨英雄，也不喜歡長期處於曲高和寡、孤芳自賞的形態。他們有一種天然的化解功能，把學理融化於世俗，讓世俗閃耀出智慧。毫無疑問，這種化解，常常會使嚴謹繽密的理論懈弛，使奮發凌厲的思想圓鈍，造成精神行為的疲庸；但是，在很多情況下，它又會款款地使事情取得實質性進展，獲得慷慨突進者所難於取得的效果。這很可稱之為文化演進的精明方式。",
  "　　特別能體現上海文明雅俗共賞特徵的，是那張《新民晚報》。它始終保持著雅俗文化之間的巧妙平衡，結果，上海市民中有很大一部分是把讀《新民晚報》當作每天不可缺少的生活規程的，而教授學者也絕不會把它鄙棄。它開闢了一個頗為奇妙的文化中介地帶，大雅大俗均可隨腳出入，而一個上海城就座落其間。由此我們可以聯想到上海的戲劇、繪畫、影視、小說，都有類似特徵。",
  "　　上海文明的另一種心理品性，是發端於國際交往歷史的開放型文化追求。",
  "　　相比之下，在全國範圍內，上海人面對國際社會的心理狀態比較平衡。他們從來在內心沒有鄙視過外國人，因此也不會害怕外國人，或表示超乎常態的恭敬。他們在總體上有點崇洋，但在氣質上卻不大會媚外。我的朋友沙葉新幽默地提出過他的人生態度之一是“崇洋不媚外”，很可借過來概括上海人的心態。",
  "　　傲無疑問，這與這座城市的歷史密切有關。老一代人力車夫都會說幾句英語，但即使低微如他們，也敢於在『五卅”的風潮中與外國人一爭高低。上海的里弄里一直有不少外國僑民住著，長年的鄰居，關係也就調節得十分自然。上海商店的營業員不會把一個外國顧客太當作一回事，他們常常還會估量外國顧客的經濟實力，幫他出點購物的主意。",
  "　　北方不少城市稱外國人為“老外”，這個不算尊稱也不算鄙稱的有趣說法，似乎挺密切，實則很生分，至今無法在上海生根。在上海人的口語中，除了小阿，很少把外國人統稱為『外國人”，只要知道國籍，一般總會具體地說美國人、英國人、德國人、日本人。這說明，連一般市民，與外國人也有一種心理趨近。",
  "　　今天，不管是哪一個階層，上海人對子女的第一企盼是出國留學。到日本邊讀書邊打工是已經走投無路了的青年們自己的選擇；只要子女還未成年，家長是不作這種選擇的，他們希望子女能正正經經到美國留學。這裡普及著一種國際視野。",
  "　　其實，即使在沒有開放的時代，上海人在對子女的教育上也隱隱埋伏著一種國際性的文化要求，不管當時能不能實現。上海的中學對英語一直比較重視，即使當時幾乎沒有用，也沒有家長提出免修。上海人總要求孩子在課餘學一點鋼琴或歌唱，但又並不希望他們被吸收到當時很有吸引力的部隊文工團。一度在全國十分響亮的哈爾濱軍事工業大學，歷來對上海的優秀考生構不成嚮往。在“文革”動亂中，好像一切都滅絕了，但有幾次外國古典音樂代表團悄悄來臨，報紙上也沒作什麼宣傳，不知怎麼立即會捲起搶購票子的熱潮，這麼多外國音樂迷原先都躲在哪兒呢？開演的時候，他們衣服整潔，秩序和禮節全部符合國際慣例，很為上海人爭臉。前些年舉行貝多芬交響音樂會，難以計數的上海人竟然在凜冽的寒風中通宵排隊。兩年前，我所在的學院試演著名荒誕派戲劇《等待戈多》，按一般標準，這齣戲看起來十分枯燥乏味，國外不少城市演出時觀眾也不多。但是上海觀眾卻能靜靜看完，不罵人，不議論，也不歡呼，其間肯定有不少人是完全看不懂的，但他們知道這是一部世界名作，應該看一看，自己看不懂也很自然，既不恨戲也不恨自己。一夜又一夜，這批去了那批來，平靜而安詳。",
  "　　毋庸諱言，上海的下層社會並不具備國際性的文化追求，但長期置身在這麼一個城市裡。久而久之，至少也養成了對一般文化的景仰。上海也流行過“讀書無用論”，但情況與外地略有不同，絕大多數家長都不能容忍一個能讀上去的子女自行輟學，只有對實在讀不好的子女，纔用“讀書無用論”作為借口聊以自慰，並向鄰居搪塞一下。即使在“文革”動亂中，“文革”前最後一批大學畢業生始終是視點集中的求婚對象，哪怕他們當時薪水很低，前途無望，或外貌欠佳。在特定的歷史條件和社會環境中，這種對文化的景仰帶有非實利的盲目性，最講實利的上海人在這一點上不講實利，依我看，這是上海人與廣州人的最大區別之一，儘管他們在其它不少方面頗為接近。",
  "　　上海文明的心理特徵還可以舉出一些來，但從這幾點已可看出一點大概。",
  "　　有趣的是，上海文明的承受者是一個構成極為複雜的群體，因此，這種文明並不體現為一個規定死了的群體，而是呈現為一種無形的心理秩序，吸納著和放逐著來來去去的過往人丁。有的人，居住在上海很久還未能皈依這種文明，相反，有的人進入不久便神魂與共。這便產生了非戶籍意義上，而是心理文化意義上的上海人。",
  "　　無疑，上海人遠不是理想的現代城市人。一部扭曲的歷史限制了他們，也塑造了他們；一個特殊的方位釋放了他們，又制約了他們。他們在全國顯得非常奇特，在世界上也顯得有點怪異。",
  "　　在文化人格結構上，他們是缺少皈依的一群。靠傳統？靠新潮？靠內地？靠國際？靠經濟？靠文化？靠美譽？靠實力？靠人情？靠效率？他們的靠山似乎很多，但每一座都有點依稀朦朧。他們最容易洒脫出去，但又常常感到一種洒脫的孤獨。",
  "　　他們做過的，或能做的夢都太多太多。載著滿腦子的夢想，拖著踉蹌的腳步。好像有無數聲音在呼喚著他們，他們的纔干也在渾身衝動，於是，他們陷入了真正的惶惑。",
  "　　他們也感覺到了自身的陋習，憬悟到了自己的窩囊，卻不知挽什麼風，捧什麼水，將自己洗滌。",
  "　　他們已經傾聽過來自黃土高原的悲愴壯歌，也已經領略過來自南疆海濱的輕快步履，他們欽羨過，但又本能地懂得，欽羨過分了，我將不是我。我究竟是誰？該做什麼？整座城市陷入了思索。",
  "　　前年夏天在香港參加一個國際會議，聽一位中國問題專家說：“我作了認真調查，敢於斷言，上海人的素質和潛力，絕不比世界上許多著名的城市差！”這種激勵的話語，上海人已聽了不止一次，越聽，越增加思考的沉重度。",
  "　　每天清晨，上海人還在市場上討價還價，還在擁擠的公共汽車上不斷吵架。晚上，回到家，靜靜心，教訓孩子把英文學好。孩子畢業了，出息不大，上海人嘆息一聲，撫摸一下自己斑白的頭髮。",
  "　　一部怪異的上海史，落到這一代人手上繼續書寫。",
  "　　續寫上海新歷史，關鍵在於重塑新的上海人。重塑的含義，是人格結構的調整。對此請允許我說幾句重話。",
  "　　今天上海人的人格結構，在很大的成分上是百餘年超濃度繁榮和動亂的遺留。在本世紀前期，上海人大大地見了一番世面，但無可否認，那時的上海人在總體上不是這座城市的主宰。上海人長期處於僕從、職員、助手的地位，是外國人和外地人站在第一線，承受著創業的樂趣和風險。眾多的上海人處於第二線，觀看著，比較著，追隨著，參謀著，擔心著，慶幸著，來反覆品嘗第二線的樂趣和風險。也有少數上海人衝到了第一線，如果成功了，後來也都離開了上海。這種整體角色，即使上海人見聞廣遠，很能適應現代競爭社會，又缺少自主氣魄，不敢讓個體生命燦爛展現。",
  "　　直到今天，即便是上海人中的佼佼者，最合適的崗位仍是某家跨國大企業的高級職員，而很難成為氣吞山河的第一總裁。上海人的眼界遠遠超過闖勁，適應力遠遠超過開創力。有大家風度，卻沒有大將風範。有鳥矙世界的視野，卻沒有縱橫世界的氣概。",
  "　　因此，上海人總在期待。他們眼界高，來什麼也不能滿足他們的期待，只好靠發發牢騷來消遣。牢騷也僅止於牢騷，制約著他們的是職員心態。",
  "　　沒有敢為天下先的勇氣，沒有統領全局的強悍，上海人的精明也就與怯弱相伴隨。他們不會高聲朗笑，不會拚死搏擊，不會孤身野旅，不會背水一戰。連玩也玩得很不放鬆，前顧後盼，拖泥帶水。連談戀愛也少一點浪漫色彩。",
  "　　上海人的醜陋性，大多由此伸發。失去了人生的浩大走向，智慧也就成了手上的一種私人玩物。文化程度高的，染上沙龍氣，只聽得機敏的言詞滾滾滔滔，找不到生命激潮的涌動；文化程度低的，便不分場跋耍弄機智，每每墮於刻薄和惡濾；再糟糕一點的，則走向市儈氣乃至流氓氣，成為街市間讓人頭痛的渣滓。上海人的日子過得並不順心，但由於他們缺少生命感，也就缺少悲劇性的體驗，而缺少悲劇性體驗也就缺少了對崇高和偉大的領受；他們號稱偏愛滑稽，但也僅止於滑稽而達不到真正的幽默，因為他們不具備幽默所必須有的大氣和超逸。於是，上海人同時失卻了深刻的悲和深刻的喜，屬於生命體驗的兩大基元對他們都頗為黯淡。本來，中國的藝術文化走到今天不應該再完全寄情于歸結歷史的反思形態，上海理應在開拓新的時空中有更大的作為，但上海人的這種素質一時擔當不了這個重任，對生命體驗的黯淡決定了他們的小家子氣。中國文化在可以昂首突進的地方找不到多少歷險家，卻遇到了那麼多大大小小的職員。",
  "　　即便是受到全國厭棄的那份自傲氣，也只是上海人對於自己生態和心態的盲目守衛，做得瑣瑣碎碎，不成氣派。真正的強者也有一份自傲，但是有恃無恐的精神力量使他們變得大方而豁達，不會只在生活方式；言談舉止上自我陶醉，冷眼看人。",
  "　　總而言之，上海人的人格結構儘管不失精巧，卻缺少一個沸沸揚揚的生命熱源。於是，這個城市失去了燙人的力量，失去了浩蕩的勃發。",
  "　　可惜，譏刺上海人的鋒芒，常常來自一種更落後的規範：說上海人崇洋媚外、各行其是、離經叛道；要上海人重歸樸拙、重返馴順、重組一統。對此，胸襟中貯滿了海風的上海人倒是有點固執，並不整個兒幡然悔悟。暫時寧肯這樣，不要匆忙趨附。困惑迷惘一陣子，說不定不久就會站出像模象樣的一群。",
  "　　上海人人格結構的合理走向，應該是更自由、更強健、更熱烈、更宏偉。它的依憑點是大海、世界、未來。這種人格結構的群體性體現，在中國哪座城市都還沒有出現過。",
  "　　如果永遠只是一個擁擠的職員市場，永遠只是一個新一代華僑的培養地，那麼，在未來的世界版圖上，這個城市將黯然隱退。歷史，從來不給附庸以地位。",
  "　　不久前，我讀到一則國外通訊社的報道，說德國一座城市中有一家奇蹟般的書店，在這家書店裡竟能買到上海地圖！外國記者的驚嘆使我心酸，他們的報道的前文中已說明，這家書店出售著全世界各大城市的地圖。可是為什麼多了一張上海地圖，就這樣大驚小怪？",
  "　　上海的地位，本不是這樣，本不應這樣！",
  "　　如果人們能從地理空間上發現時間意義，那就不難理解：失落了上海的中國，也就失落了一個時代。失落上海文明，是全民族的悲哀。"
]