[
  "道士塔",
  "        莫高窟大門外，有一條河，過河有一溜空地，高高低低建著幾座僧人圓寂塔。塔呈圓形，狀近葫蘆，外敷白色。從幾座坍弛的來看，塔心豎一木樁，四周以黃泥塑成，基座壘以青磚。歷來住持莫高窟的僧侶都不富裕，從這裡也可找見證明。夕陽西下，朔風凜冽，這個破落的塔群更顯得悲涼。",
  "　　有一座塔，由於修建年代較近，保存得較為完整。塔身有碑文，移步讀去，猛然一驚，它的主人，竟然就是那個王圓籙！",
  "　　歷史已有記載，他是敦煌石窟的罪人。",
  "　　我見過他的照片，穿著土布棉衣，目光獃滯，畏畏縮縮，是那個時代到處可以遇見的一個中國平民。他原是湖北麻城的農民，逃荒到甘肅，做了道士。幾經轉折，不幸由他當了莫高窟的家，把持著中國古代最燦爛的文化。他從外國冒險家手裡接過極少的錢財，讓他們把難以計數的敦煌文物一箱箱運走。今天，敦煌研究院的專家們只得一次次屈辱地從外國博物館買取敦煌文獻的微縮膠捲，嘆息一聲，走到放大機前。",
  "　　完全可以把憤怒的洪水向他傾泄。但是，他太卑微，太渺小，太愚昧，最大的傾泄也只是對牛彈琴，換得一個漠然的表情。讓他這具無知的軀體全然肩起這筆文化重債，連我們也會覺得無聊。",
  "　　這是一個巨大的民族悲劇。王道士只是這出悲劇中錯步上前的小丑。一位年輕詩人寫道，那天傍晚，當冒險家斯坦因裝滿箱子的一隊牛車正要啟程，他回頭看了一眼西天凄艷的晚霞。那裡，一個古老民族的傷口在滴血。",
  "　　真不知道一個堂堂佛教聖地，怎麼會讓一個道士來看管。中國的文官都到哪裡去了，他們滔滔的奏招怎麼從不提一句敦煌的事由？",
  "　　其時已是20世紀初年，歐美的藝術家正在醞釀著新世紀的突破。羅丹正在他的工作室里雕塑，雷諾阿、德加、塞尚已處於創作晚期，馬奈早就展出過他的《草地上的午餐》。他們中有人已向東方藝術投來歆羨的目光，而敦煌藝術，正在王道士手上。",
  "　　王道士每天起得很早，喜歡到洞窟里轉轉，就像一個老農，看看他的宅院。他對洞窟里的壁畫有點不滿，暗乎乎的，看著有點眼花。亮堂一點多好呢，他找了兩個幫手，拎來一桶石灰。草扎的刷子裝上一個長把，在石灰桶里蘸一蘸，開始他的粉刷。第一遍石灰刷得太薄，五顏六色還隱隱顯現，農民做事就講個認真，他再細細刷上第二遍。這兒空氣乾燥，一會兒石灰已經干透。什麼也沒有了，唐代的笑容，宋代的衣冠，洞中成了一片凈白。道士擦了一把汗憨厚地一笑，順便打聽了一下石灰的市價。他算來算去，覺得暫時沒有必要把更多的洞窟刷白，就刷這幾個吧，他達觀地放下了刷把。",
  "　　當幾面洞壁全都刷白，中座的塑雕就顯得過分惹眼。在一個乾乾淨淨的農舍里，她們婀娜的體態過於招搖，她們柔美的淺笑有點尷尬。道士想起了自己的身份，一個道士，何不在這裡搞上幾個天師、靈宮菩薩？他吩咐幫手去借幾個鐵鎚，讓原先幾座塑雕委曲一下。事情幹得不賴，纔幾下，婀娜的體態變成碎片，柔美的淺笑變成了泥巴。聽說鄰村有幾個泥匠，請了來，拌點泥，開始堆塑他的天師和靈宮。泥匠說從沒幹過這種活計，道士安慰道，不妨，有那點意思就成。於是，像頑童堆造雪人，這裡是鼻子，這裡是手腳，總算也能穩穩坐住。行了，再拿石灰，把它們刷白。畫一雙眼，還有鬍子，像模象樣。道士吐了一口氣，謝過幾個泥匠，再作下一步籌劃。",
  "　　今天我走進這幾個洞窟，對著慘白的牆壁、慘白的怪像，腦中也是一片慘白。我幾乎不會言動，眼前直晃動著那些刷把和鐵鎚。“住手！”我在心底痛苦地呼喊，只見王道士轉過臉來，滿眼困惑不解。是啊，他在整理他的宅院，閑人何必喧嘩？我甚至想向他跪下，低聲求他：“請等一等，等一等……”但是等什麼呢？我腦中依然一片慘白。",
  "　　1900年5月26日清晨，王道士依然早起，辛辛苦苦地清除著一個洞窟中的積沙。沒想到牆壁一震，裂開一條縫，裡邊似乎還有一個隱藏的洞穴。王道士有點奇怪，急忙把洞穴打開，嗬，滿滿實實一洞的古物！",
  "　　王道士完全不能明白，這天早晨，他打開了一扇轟動世界的門戶。一門永久性的學問，將靠著這個洞穴建立。無數纔華橫溢的學者，將為這個洞穴耗盡終生。中國的榮耀和恥辱，將由這個洞穴吞吐。",
  "　　現在，他正銜著旱煙管，扒在洞窟里隨手撿翻。他當然看不懂這些東西，只覺得事情有點蹊蹺。為何正好我在這兒時牆壁裂縫了呢？或許是神對我的酬勞。趁下次到縣城，撿了幾個經卷給縣長看看，順便說說這樁奇事。",
  "　　縣長是個文官，稍稍掂出了事情的分量。不久甘肅學台葉熾昌也知道了，他是金石學家，懂得洞窟的價值，建議藩台把這些文物運到省城保管。但是東西很多，運費不低，官僚們又猶豫了。只有王道士一次次隨手取一點出來的文物，在官場上送來送去。",
  "　　中國是窮。但只要看看這些官僚豪華的生活排場，就知道絕不會窮到籌不出這筆運費。中國官員也不是都沒有學問，他們也已在窗明几淨的書房裡翻動出土經卷，推測著書寫朝代了。但他們沒有那副赤腸，下個決心，把祖國的遺產好好保護一下。他們文雅地摸著鬍鬚，吩咐手下：“什麼時候，叫那個道士再送幾件來！”已得的幾件，包裝一下，算是送給哪位京官的生日禮品。",
  "　　就在這時，歐美的學者、漢學家、考古家、冒險家，卻不遠萬里，風餐露宿，朝敦煌趕來。他們願意變賣掉自己的全部財產，充作偷運一兩件文物回去的路費。他們願意吃苦，願意冒著葬身沙漠的危險，甚至作好了被打、被殺的準備，朝這個剛剛打開的洞窟趕來。他們在沙漠里燃起了股股炊煙，而中國官員的客廳里，也正茶香縷縷。",
  "　　沒有任何關卡，沒有任何手續，外國人直接走到了那個洞窟跟前。洞窟砌了一道磚、上了一把鎖，鑰匙掛在王道士的褲腰帶上。外國人未免有點遺憾，他們萬里衝刺的最後一站，沒有遇到森嚴的文物保護官邸，沒有碰見冷漠的博物館館長，甚至沒有遇到看守和門衛，一切的一切，竟是這個骯髒的土道士。他們只得幽默地聳聳肩。",
  "　　略略交談幾句，就知道了道士的品位。原先設想好的種種方案純屬多餘，道士要的只是一筆最輕鬆的小買賣。就像用兩枚針換一隻雞，一顆鈕扣換一籃青菜。要詳細地複述這筆交換帳，也許我的筆會不太沈穩，我只能簡略地說：1905年10月，俄國人勃奧魯切夫用一點點隨身帶著的俄國商品，換取了一大批文書經卷；1907年5月，匈牙利人斯坦因用一迭子銀元換取了24大箱經卷、5箱織絹和繪畫；1908年7月，法國人怕希和又用少量銀元換去了10大車、6000多卷寫本和畫卷；1911年10月，日本人吉川小一郎和橘瑞超用難以想像的低價換取了300多卷寫本和兩尊唐塑；1914年，斯坦國第二次又來，仍用一點銀元換去了5大箱、600多卷經卷；……",
  "　　道士也有過猶豫，怕這樣會得罪了神。解除這種猶豫十分簡單，那個斯坦國就哄他說，自己十分崇拜唐僧，這次是倒溯著唐僧的腳印，從印度到中國取經來了。好，既然是洋唐僧，那就取走吧，王道士爽快地打開了門。這裡不用任何外交辭令，只需要幾句現編的童話。",
  "　　一箱子，又一箱子。一大車，又一大車。都裝好了，紮緊了。吁——，車隊出發了。",
  "　　沒有走向省城，因為老爺早就說過，沒有運費。好吧，那就運到倫敦，運到巴黎，運到彼得堡，運到東京。",
  "　　王道士頻頻點頭，深深鞠躬，還送出一程。他恭敬地稱斯坦因為“司大人諱代諾”，稱伯希和為“貝大人諱希和”。他的口袋裡有了一些沈甸甸的銀元，這是平常化緣時很難得到的。他依依惜別，感謝司大人、貝大人的“布施”。車隊已經駛遠，他還站在路口。沙漠上，兩道深深的車轍。",
  "　　斯坦因他們回到國外，受到了熱烈的歡迎。他們的學術報告和探險報告，時時激起如雷的掌聲。他們的敘述中常常提到古怪的王道士，讓外國聽眾感到，從這麼一個蠢人手中搶救出這筆遺產，是多麼重要。他們不斷暗示，是他們的長途跋涉，使敦煌文獻從黑暗走向光明。",
  "　　他們都是富有實幹精神的學者，在學術上，我可以佩服他們。但是，他們的論述中遺忘了一些極基本的前提。出來辯駁為時已晚，我心頭只是浮現出一個當代中國青年的幾行詩句，那是他寫給火燒圓明園的額爾金勛爵的：",
  "　　我好恨",
  "　　稗我沒早生一個世紀",
  "　　使我能與你對視著站立在",
  "　　陰森幽暗的古堡",
  "　　晨光微露的曠野",
  "　　要麼我拾起你扔下的白手套",
  "　　要麼你接住我甩過去的劍",
  "　　要麼你我各乘一匹戰馬",
  "　　遠遠離開這天的帥旗",
  "　　離開如雲的戰陣",
  "　　決勝負於城下",
  "　　對於這批學者，這些詩句或許太硬。但我確實想用這種方式，攔住他們的車隊。對視著，站立在沙漠里。他們會說，你們無力研究；那麼好，先找一個地方，坐下來，比比學問高低。什麼都成，就是不能這麼悄悄地運走祖先給我們的遺贈。",
  "　　我不禁又嘆息了，要是車隊果真被我攔下來了，然後怎麼辦呢？我只得送繳當時的京城，運費姑且不計。但當時，洞窟文獻不是確也有一批送京的嗎？其情景是，沒裝木箱，只用席子亂捆，沿途官員伸手進去就取走一把，在哪兒歇腳又得留下幾捆，結果，到京城時已零零落落，不成樣子。",
  "　　偌大的中國，竟存不下幾卷經文！比之於被官員大量糟踐的情景，我有時甚至想狠心說一句：寧肯存放在倫敦博物館裡！這句話終究說得不太舒心。被我攔住的車隊，究竟應該駛向哪裡？這裡也難，那裡也難，我只能讓它停駐在沙漠里，然後大哭一場。",
  "　　我好恨！",
  "　　不止是我在恨。敦煌研究院的專家們，比我恨得還狠。他們不願意抒發感情，只是鐵板著臉，一鑽幾十年，研究敦煌文獻。文獻的膠捲可以從外國買來，越是屈辱越是加緊鑽研。",
  "　　我去時，一次敦煌學國際學術討論會正在莫高窟舉行。幾天會罷，一位日本學者用沉重的聲調作了一個說明：『我想糾正一個過去的說法。這幾年的成果已經表明，敦煌在中國，敦煌學也在中國！”",
  "　　中國的專家沒有太大的激動，他們默默地離開了會場，走過王道士的圓寂塔前。"
]