[
  "廢墟",
  "        我詛咒廢墟，我又寄情廢墟。",
  "　　廢墟吞沒了我的企盼，我的記憶。片片瓦礫散落在荒草之間，斷殘的石柱在夕陽下站立，書中的記載，童年的幻想，全在廢墟中殞滅。昔日的光榮成了嘲弄，創業的祖輩在寒風中聲聲咆哮。夜臨了，什麼沒有見過的明月苦笑一下，躲進雲層，投給廢墟一片陰影。",
  "　　但是，代代層累並不是歷史。廢墟是毀滅，是葬送，是訣別，是選擇。時間的力量，理應在大地上留下痕迹；歲月的巨輪，理應在車道間輾碎凹凸。沒有廢墟就無所謂昨天，沒有昨天就無所謂今天和明天。廢墟是課本，讓我們把一門地理讀成歷史；廢墟是過程，人生就是從舊的廢墟出發，走向新的廢墟。營造之初就想到它今後的凋零，因此廢墟是歸宿；更新的營造以廢墟為基地，因此廢墟是起點。廢墟是進化的長鏈。",
  "　　一位朋友告訴我，一次，他走進一個著名的廢墟，纔一抬頭，已是滿目眼淚。這眼淚的成分非常複雜。是憎恨，是失落，又不完全是。廢墟表現出固執，活像一個殘疾了的悲劇英雄。廢墟昭示著滄桑，讓人偷窺到民族步履的蹣跚。廢墟是垂死老人發出的指令，使你不能不動容。",
  "　　廢墟有一種形式美，把撥離大地的美轉化為皈附大地的美。再過多少年，它還會化為泥土，完全融入大地。將融未融的階段，便是廢墟。母親微笑著慫恿過兒子們的創造，又微笑著收納了這種創造。母親怕兒子們過於勞累，怕世界上過於擁塞。看到過秋天的飄飄黃葉嗎？母親怕它們冷，收入懷抱。沒有黃葉就沒有秋天，廢墟就是建築的黃葉。",
  "　　人們說，黃葉的意義在於哺育春天。我說，黃葉本身也是美。",
  "　　兩位朋友在我面前爭論。一位說，他最喜歡在疏星殘月的夜間，在廢墟間獨行，或吟詩，或高唱，直到東方泛白；另一位說，有了對晨曦的期待，這種夜遊便失之於矯揉。他的習慣，是趁著殘月的微光，找一條小路悄然走回。",
  "　　我呢，我比他們年長，已沒有如許豪情和精力。我只怕，人們把所有的廢墟都統統刷新、修繕和重建。",
  "　　不能設想，古羅馬的角斗場需要重建，龐貝古城需要重建，柬埔寨的吳哥窟需要重建，瑪雅文化遺址需要重建。",
  "　　這就像不能設想，遠年的古銅器需要拋光，出土的斷戟需要鍍鎳，宋版圖書需要上塑，馬王堆的漢代老太需要植皮豐胸、重施濃妝。",
  "　　只要歷史不阻斷，時間不倒退，一切都會衰老。老就老了吧，安詳地交給世界一副慈祥美。假飾天真是最殘酷的自我糟踐。沒有皺紋的祖母是可怕的，沒有白髮的老者是讓人遺憾的。沒有廢墟的人生太累了，沒有廢墟的大地太擠了，掩蓋廢墟的舉動大偽詐了。",
  "　　還歷史以真實，還生命以過程。",
  "　　——這就是人類的大明智。",
  "　　當然，並非所有的廢墟都值得留存。否則地球將會傷痕斑斑。廢墟是古代派往現代的使節，經過歷史君王的挑剔和篩選。廢墟是祖輩曾經發動過的壯舉，會聚著當時當地的力量和精粹。碎成粉的遺址也不是廢墟，廢墟中應有歷史最強勁的韌帶。廢墟能提供破讀的可能，廢墟散發著讓人留連盤桓的磁力。是的，廢墟是一個磁場，一極古代，一極現代，心靈的羅盤在這裡感應強烈。失去了磁力就失去了廢墟的生命，它很快就會被人們淘汰。",
  "　　並非所有的修繕都屬於荒唐。小心翼翼地清理，不露痕迹地加固，再苦心設計，讓它既保持原貌又便於觀看。這種勞作，是對廢墟的恩惠，全部勞作的終點，是使它更成為一個名副其實的廢墟，一個人人都願意憑弔的廢墟。修繕，總意味著一定程度的損失。把損壞降到最低度，是一切真正的廢墟修繕家的夙願。也並非所有的重建都需要否定。如果連廢墟也沒有了，重建一個來實現現代人吞古納今的宏志，那又何妨。但是，那只是現代建築家的古典風格，沿用一個古名，出於幽默。黃鶴樓重建了，可以裝電梯；阿房宮若重建，可以作賓館；滕王閣若重建，可以辟商場。這與歷史，干係不大。如果既有廢墟，又要重建，那麼，我建議，千萬保留廢墟，傍鄰重建。在廢墟上開推土機，讓人心痛。",
  "　　不管是修繕還是重建，對廢墟來說，要義在於保存。圓明園廢墟是北京城最有歷史感的文化遺迹之一，如果把它完全剷平，造一座嶄新的圓明園，多麼得不償失。大清王朝不見了，熊熊火光不見了，民族的郁忿不見了，歷史的感悟不見了，抹去了昨夜的故事，去收拾前夜的殘夢。但是，收拾來的又不是前夜殘夢，只是今日的遊戲。",
  "　　中國曆來缺少廢墟文化。廢墟二字，在中文中讓人心驚肉跳。",
  "　　或者是冬烘氣十足地懷古，或者是實用主義地趨時。懷古者只想以古代今，趨時者只想以今滅古。結果，兩相殺伐，兩敗懼傷，既斫傷了歷史，又砍折了現代。鮮血淋淋，傷痕纍纍，偌大一個民族，前不見古人，後不見來者，念天地之悠悠，獨愴然而涕下。",
  "　　在中國人心中留下一些空隙吧！讓古代留幾個腳印在現代，讓現代心平氣和地逼視著古代。廢墟不值得羞愧，廢墟不必要遮蓋，我們太擅長遮蓋。",
  "　　中國歷史充滿了悲劇，但中國人怕看真正的悲劇。最終都有一個大團圓，以博得情緒的安慰，心理的滿足。唯有屈原不想大團圓，杜甫不想大團圓，曹雪芹不想大團圓，孔尚任不想大團圓，魯迅不想大團圓，白先勇不想大團圓。他們保存了廢墟，凈化了悲劇，於是也就出現了一種真正深沈的文學。",
  "　　沒有悲劇就沒有悲壯，沒有悲壯就沒有崇高。雪峰是偉大的，因為滿坡掩埋著登山者的遺體；大海是偉大的，因為處處漂浮著船楫的殘骸；登月是偉大的，因為有“挑戰者號”的隕落；人生是偉大的，因為有白髮，有訣別，有無可奈何的失落。古希臘傍海而居，無數嚮往彼岸的勇士在狂波間前仆後繼，於是有了光耀百世的希臘悲劇。",
  "　　誠懇坦然地承認奮鬥後的失敗，成功後的失落，我們只會更沉著。中國人若要變得大氣，不能再把所有的廢墟驅逐。",
  "　　廢墟的留存，是現代人文明的象徵。",
  "　　廢墟，輝映著現代人的自信。",
  "　　廢墟不會阻遏街市，妨礙前進。現代人目光深邃，知道自己站在歷史的第幾級台階。他不會妄想自己腳下是一個拔地而起的高台。因此，他樂於看看身前身後的所有台階。",
  "　　是現代的歷史哲學點化了廢墟，而歷史哲學也需要尋找素材。只有在現代的喧囂中，廢墟的寧靜纔有力度；只有在現代人的沈思中，廢墟纔能上升為寓言。",
  "　　因此，古代的廢墟，實在是一種現代構建。",
  "　　現代，不僅僅是一截時間。現代是寬容，現代是氣度，現代是遼闊，現代是浩瀚。",
  "　　我們，挾帶著廢墟走向現代。"
]